{
    "bible": [
        "God is great",
        "Jesus is great",
        "heaven is great",
        "sin is awful",
        "hell is awful",
        "Yet you do not know him",
        "I know him",
        "I were to say that I do not know him",
        "I would be a liar like you",
        "I do know him",
        "I obey his teaching",
        "Your father Abraham was overjoyed to see my day",
        "he saw it and was glad",
        "You are not yet fifty years old! Have you seen Abraham?",
        "Jesus said to them",
        "I tell you the solemn truth",
        "before Abraham came into existence",
        "I am!",
        "Then they picked up stones to throw at him",
        "Jesus hid himself and went out from the temple area",
        "Now as Jesus was passing by",
        "he saw a man who had been blind from birth",
        "His disciples asked him",
        "who committed the sin that caused him to be born blind",
        "this man or his parents?",
        "Neither this man nor his parents sinned",
        "he was born blind so that the acts of God may be revealed through what happens to him",
        "We must perform the deeds of the one who sent me as long as it is daytime",
        "Night is coming when no one can work",
        "As long as I am in the world",
        "I am the light of the world",
        "he spat on the ground and made some mud with the saliva",
        "He smeared the mud on the blind man’s eyes",
        "Go wash in the pool of Siloam which is translated",
        "So the blind man went away and washed",
        "Then the neighbors and the people who had seen him previously as a beggar began saying",
        "Is this not the man who used to sit and beg?",
        "I don’t know",
        "They brought the man who used to be blind to the Pharisees",
        "Now the day on which Jesus made the mud and caused him to see was a Sabbath",
        "So the Pharisees asked him again how he had gained his sight",
        "He put mud on my eyes and I washed",
        "now I am able to see",
        "Then some of the Pharisees began to say",
        "This man is not from God",
        "because he does not observe the Sabbath",
        "How can a man who is a sinner perform such miraculous signs?",
        "Thus there was a division among them",
        "So again they asked the man who used to be blind",
        "What do you say about him",
        "since he caused you to see?",
        "He is a prophet",
        "Now the Jewish religious leaders refused to believe that he had really been blind and had gained his sight",
        "they summoned the parents of the man who had become able to see",
        "Is this your son",
        "whom you say was born blind?",
        "Then how does he now see?",
        "We know that this is our son and that he was born blind",
        "we do not know how he is now able to see",
        "nor do we know who caused him to see",
        "Ask him",
        "he is a mature adult",
        "He will speak for himself",
        "His parents said these things because they were afraid of the Jewish religious leaders",
        "the Jewish leaders had already agreed that anyone who confessed Jesus to be the Christ would be put out of the synagogue",
        "He is a mature adult",
        "ask him",
        "Then they summoned the man who used to be blind a second time and said to him",
        "Promise before God to tell the truth",
        "We know that this man is a sinner",
        "I do not know whether he is a sinner",
        "I do know one thing that although I was blind",
        "now I can see",
        "Then they said to him",
        "What did he do to you?",
        "How did he cause you to see?",
        "I told you already and you didn’t listen",
        "Why do you want to hear it again?","You people don’t want to become his disciples too",
        "do you?",
        "They heaped insults on him",
        "You are his disciple!",
        "We are disciples of Moses!",
        "We know that God has spoken to Moses!",
        "We do not know where this man comes from!",
        "This is a remarkable thing",
        "that you don’t know where he comes from",
        "yet he caused me to see!",
        "We know that God doesn’t listen to sinners",
        "anyone is devout and does his will",
        "God listens to him",
        "Never before has anyone heard of someone causing a man born blind to see",
        "this man were not from God",
        "he could do nothing",
        "You were born completely in sinfulness",
        "yet you presume to teach us?",
        "So they threw him out",
        "Jesus heard that they had thrown him out",
        "he found the man and said to him",
        "Do you believe in the Son of Man?",
        "who is he",
        "that I may believe in him?",
        "Jesus told him",
        "You have seen him",
        "he is the one speaking with you",
        "I believe",
        "he worshiped him",
        "judgment I have come into this world",
        "so that those who do not see may gain their sight",
        "the ones who see may become blind",
        "Some of the Pharisees who were with him heard this and asked him",
        "We are not blind too",
        "are we?",
        "you were blind",
        "you would not be guilty of sin",
        "now because you claim that you can see",
        "your guilt remains",
        "I tell you the solemn truth",
        "the one who does not enter the sheepfold by the door",
        "climbs in some other way",
        "is a thief and a robber",
        "The one who enters by the door is the shepherd of the sheep",
        "The doorkeeper opens the door for him",
        "the sheep hear his voice",
        "He calls his own sheep by name and leads them out",
        "When he has brought all his own sheep out",
        "he goes ahead of them",
        "the sheep follow him because they recognize his voice",
        "They will never follow a stranger",
        "will run away from him",
        "because they do not recognize the stranger’s voice",
        "Jesus told them this parable",
        "they did not understand what he was saying to them",
        "So Jesus said to them again",
        "I tell you the solemn truth",
        "I am the door for the sheep",
        "All who came before me were thieves and robbers",
        "the sheep did not listen to them",
        "I am the door",
        "anyone enters through me",
        "he will be saved",
        "will come in and go out",
        "find pasture",
        "The thief comes only to steal and kill and destroy",
        "I have come so that they may have life",
        "may have it abundantly",
        "I am the good shepherd",
        "The good shepherd lays down his life for the sheep",
        "The hired hand",
        "who is not a shepherd and does not own sheep",
        "sees the wolf coming and abandons the sheep and runs away",
        "So the wolf attacks the sheep and scatters them",
        "Because he is a hired hand and is not concerned about the sheep",
        "he runs away",
        "I am the good shepherd",
        "I know my own and my own know me",
        "just as the Father knows me and I know the Father and I lay down my life for the sheep",
        "I have other sheep that do not come from this sheepfold",
        "I must bring them too",
        "they will listen to my voice",
        "so that there will be one flock and one shepherd",
        "This is why the Father loves me because I lay down my life",
        "so that I may take it back again",
        "No one takes it away from me",
        "I lay it down of my own free will",
        "I have the authority to lay it down",
        "I have the authority to take it back again",
        "This commandment I received from my Father",
        "Another sharp division took place among the Jewish people because of these words",
        "Many of them were saying",
        "He is possessed by a demon and has lost his mind! Why do you listen to him?",
        "These are not the words of someone possessed by a demon",
        "A demon cannot cause the blind to see",
        "Then came the feast of the Dedication in Jerusalem",
        "It was winter",
        "Jesus was walking in the temple area in Solomon’s Portico",
        "The Jewish leaders surrounded him and asked",
        "How long will you keep us in suspense?","If you are the Christ",
        "tell us plainly",
        "I told you and you do not believe",
        "The deeds I do in my Father’s name testify about me",
        "you refuse to believe because you are not my sheep",
        "My sheep listen to my voice",
        "I know them",
        "they follow me",
        "I give them eternal life",
        "they will never perish",
        "no one will snatch them from my hand",
        "who has given them to me",
        "is greater than all",
        "no one can snatch them from my Father’s hand",
        "The Father and I are one",
        "The Jewish leaders picked up rocks again to stone him to death",
        "Jesus said to them",
        "I have shown you many good deeds from the Father",
        "which one of them are you going to stone me?",
        "We are not going to stone you for a good deed but for blasphemy",
        "Is it not written in your law",
        "you are gods?",
        "those people to whom the word of God came were called ‘gods’ and the scripture cannot be broken",
        "do you say about the one whom the Father set apart and sent into the world",
        "You are blaspheming",
        "I am the Son of God?",
        "I do not perform the deeds of my Father",
        "do not believe me",
        "I do them",
        "even if you do not believe me",
        "believe the deeds",
        "so that you may come to know and understand that I am in the Father and the Father is in me",
        "Then they attempted again to seize him",
        "he escaped their clutches",
        "Jesus went back across the Jordan River again to the place where John had been baptizing at an earlier time",
        "he stayed there",
        "Many came to him and began to say",
        "John performed no miraculous sign",
        "everything John said about this man was true!",
        "many believed in Jesus there",
        "Now a certain man named Lazarus was sick",
        "He was from Bethany",
        "the village where Mary and her sister Martha lived",
        "Now it was Mary who anointed the Lord with perfumed oil and wiped his feet dry with her hair",
        "whose brother Lazarus was sick",
        "So the sisters sent a message to Jesus",
        "the one you love is sick",
        "When Jesus heard this",
        "This sickness will not lead to death",
        "to God’s glory",
        "so that the Son of God may be glorified through it",
        "So when he heard that Lazarus was sick",
        "he remained in the place where he was for two more days",
        "Let us go to Judea again",
        "the Jewish leaders were just now trying to stone you to death! Are you going there again?",
        "Are there not twelve hours in a day?","If anyone walks around in the daytime",
        "he does not stumble",
        "because he sees the light of this world",
        "anyone walks around at night",
        "he stumbles",
        "because the light is not in him",
        "Our friend Lazarus has fallen asleep",
        "I am going there to awaken him",
        "he has fallen asleep",
        "he will recover",
        "Now Jesus had been talking about his death",
        "they thought he had been talking about real sleep",
        "Then Jesus told them plainly",
        "Lazarus has died",
        "I am glad for your sake that I was not there",
        "so that you may believe",
        "let us go to him",
        "So Thomas said to his fellow disciples",
        "Let us go too",
        "so that we may die with him",
        "When Jesus arrived",
        "he found that Lazarus had been in the tomb four days already",
        "Now Bethany was less than two miles from Jerusalem",
        "so many of the Jewish people of the region had come to Martha and Mary to console them over the loss of their brother",
        "So when Martha heard that Jesus was coming",
        "she went out to meet him",
        "Mary was sitting in the house",
        "Martha said to Jesus",
        "you had been here",
        "my brother would not have died",
        "even now I know that whatever you ask from God",
        "God will grant you",
        "Your brother will come back to life again",
        "I know that he will come back to life again in the resurrection at the last day",
        "Jesus said to her",
        "I am the resurrection and the life",
        "The one who believes in me will live even if he dies",
        "the one who lives and believes in me will never die",
        "Do you believe this?",
        "I believe that you are the Christ",
        "the Son of God who comes into the world",
        "when she had said this",
        "Martha went and called her sister Mary",
        "saying privately",
        "The Teacher is here and is asking for you",
        "So when Mary heard this",
        "she got up quickly and went to him",
        "Now Jesus had not yet entered the village",
        "was still in the place where Martha had come out to meet him",
        "Then the people who were with Mary in the house consoling her saw her get up quickly and go out",
        "They followed her",
        "because they thought she was going to the tomb to weep there",
        "Now when Mary came to the place where Jesus was and saw him",
        "she fell at his feet and said to him",
        "you had been here",
        "my brother would not have died",
        "When Jesus saw her weeping",
        "the people who had come with her weeping",
        "he was intensely moved in spirit and greatly distressed",
        "Where have you laid him?",
        "come and see",
        "Jesus wept",
        "Thus the people who had come to mourn",
        "Look how much he loved him!",
        "This is the man who caused the blind man to see! Couldn’t he have done something to keep Lazarus from dying?",
        "intensely moved again",
        "came to the tomb",
        "Now it was a cave",
        "a stone was placed across it",
        "Take away the stone",
        "the sister of the deceased",
        "by this time the body will have a bad smell",
        "because he has been buried four days",
        "Jesus responded",
        "Didn’t I tell you that if you believe",
        "you would see the glory of God?",
        "So they took away the stone",
        "Jesus looked upward",
        "I thank you that you have listened to me",
        "I knew that you always listen to me",
        "I said this for the sake of the crowd standing around here",
        "that they may believe that you sent me",
        "When he had said this",
        "he shouted in a loud voice",
        "come out!",
        "The one who had died came out",
        "his feet and hands tied up with strips of cloth",
        "a cloth wrapped around his face",
        "Jesus said to them",
        "Unwrap him and let him go",
        "Then many of the people",
        "who had come with Mary and had seen the things Jesus did",
        "believed in him",
        "some of them went to the Pharisees and reported to them what Jesus had done",
        "So the chief priests and the Pharisees called the council together",
        "What are we doing?","For this man is performing many miraculous signs",
        "we allow him to go on in this way",
        "everyone will believe in him",
        "the Romans will come and take away our sanctuary and our nation",
        "Then one of them",
        "who was high priest that year",
        "You know nothing at all!",
        "You do not realize that it is more to your advantage to have one man die for the people than for the whole nation to perish",
        "Now he did not say this on his own",
        "because he was high priest that year",
        "he prophesied that Jesus was going to die for the Jewish nation",
        "not for the Jewish nation only",
        "to gather together into one the children of God who are scattered",
        "So from that day they planned together to kill him",
        "Thus Jesus no longer went around publicly among the Judeans",
        "went away from there to the region near the wilderness",
        "to a town called Ephraim",
        "stayed there with his disciples",
        "Now the Jewish feast of Passover was near",
        "many people went up to Jerusalem from the rural areas before the Passover to cleanse themselves ritually",
        "Thus they were looking for Jesus",
        "saying to one another as they stood in the temple courts",
        "What do you think?","That he won’t come to the feast?",
        "Now the chief priests and the Pharisees had given orders that anyone who knew where Jesus was should report it",
        "so that they could arrest him",
        "six days before the Passover",
        "Jesus came to Bethany",
        "where Lazarus lived",
        "whom he had raised from the dead",
        "So they prepared a dinner for Jesus there",
        "Martha was serving",
        "Lazarus was among those present at the table with him",
        "Then Mary took three quarters of a pound of expensive aromatic oil from pure nard and anointed the feet of Jesus",
        "She then wiped his feet dry with her hair",
        "Now the house was filled with the fragrance of the perfumed oil",
        "Judas Iscariot",
        "one of his disciples the one who was going to betray him",
        "Why wasn’t this oil sold for three hundred silver coins and the money given to the poor?",
        "Now Judas said this not because he was concerned about the poor",
        "because he was a thief",
        "As keeper of the money box",
        "he used to steal what was put into it",
        "Leave her alone",
        "She has kept it for the day of my burial",
        "you will always have the poor with you",
        "you will not always have me!",
        "Now a large crowd of Judeans learned that Jesus was there",
        "so they came not only because of him but also to see Lazarus whom he had raised from the dead",
        "So the chief priests planned to kill Lazarus too",
        "on account of him many of the Jewish people from Jerusalem were going away and believing in Jesus",
        "The next day the large crowd that had come to the feast heard that Jesus was coming to Jerusalem",
        "So they took branches of palm trees and went out to meet him",
        "They began to shout",
        "Hosanna! Blessed is the one who comes in the name of the Lord! Blessed is the king of Israel!",
        "Jesus found a young donkey and sat on it",
        "just as it is written",
        "Do not be afraid",
        "your king is coming",
        "seated on a donkey’s colt!",
        "His disciples did not understand these things when they first happened",
        "when Jesus was glorified",
        "then they remembered that these things were written about him and that these things had happened to him",
        "So the crowd who had been with him when he called Lazarus out of the tomb and raised him from the dead were continuing to testify about it",
        "Because they had heard that Jesus had performed this miraculous sign",
        "the crowd went out to meet him",
        "Thus the Pharisees said to one another",
        "You see that you can do nothing",
        "the world has run off after him!",
        "Now some Greeks were among those who had gone up to worship at the feast",
        "So these approached Philip",
        "who was from Bethsaida in Galilee",
        "we would like to see Jesus",
        "Philip went and told Andrew",
        "they both went and told Jesus",
        "The time has come for the Son of Man to be glorified",
        "I tell you the solemn truth",
        "a kernel of wheat falls into the ground",
        "it remains by itself alone",
        "it dies",
        "it produces much grain",
        "The one who loves his life destroys it",
        "the one who hates his life in this world guards it for eternal life",
        "anyone wants to serve me",
        "he must follow me",
        "where I am",
        "my servant will be too",
        "anyone serves me",
        "the Father will honor him",
        "Now my soul is greatly distressed",
        "what should I say?","‘Father",
        "deliver me from this hour?","No",
        "this very reason I have come to this hour",
        "glorify your name",
        "Then a voice came from heaven",
        "I have glorified it",
        "I will glorify it again",
        "The crowd that stood there and heard the voice said that it had thundered",
        "Others said that an angel had spoken to him",
        "This voice has not come for my benefit but for yours",
        "Now is the judgment of this world",
        "now the ruler of this world will be driven out",
        "when I am lifted up from the earth",
        "will draw all people to myself",
        "Now he said this to indicate clearly what kind of death he was going to die",
        "Then the crowd responded",
        "We have heard from the law that the Christ will remain forever",
        "How can you say",
        "The Son of Man must be lifted up?","Who is this Son of Man?",
        "The light is with you for a little while longer",
        "Walk while you have the light",
        "so that the darkness may not overtake you",
        "The one who walks in the darkness does not know where he is going",
        "While you have the light",
        "believe in the light",
        "so that you may become sons of light",
        "When Jesus had said these things",
        "he went away and hid himself from them",
        "Although Jesus had performed so many miraculous signs before them",
        "they still refused to believe in him",
        "so that the word of Isaiah the prophet would be fulfilled",
        "who has believed our message",
        "to whom has the arm of the Lord been revealed?",
        "this reason they could not believe",
        "He has blinded their eyes and hardened their heart",
        "so that they would not see with their eyes and understand with their heart",
        "turn to me",
        "I would heal them",
        "Isaiah said these things because he saw Christ’s glory",
        "spoke about him",
        "even among the rulers many believed in him",
        "because of the Pharisees they would not confess Jesus to be the Christ",
        "so that they would not be put out of the synagogue",
        "they loved praise from men more than praise from God",
        "Jesus shouted out",
        "The one who believes in me does not believe in me",
        "in the one who sent me",
        "the one who sees me sees the one who sent me",
        "I have come as a light into the world",
        "so that everyone who believes in me should not remain in darkness",
        "anyone hears my words and does not obey them",
        "I do not judge him",
        "I have not come to judge the world",
        "to save the world",
        "The one who rejects me and does not accept my words has a judge",
        "the word I have spoken will judge him at the last day",
        "I have not spoken from my own authority",
        "the Father himself who sent me has commanded me what I should say and what I should speak",
        "I know that his commandment is eternal life",
        "Thus the things I say",
        "I say just as the Father has told me",
        "Just before the Passover feast",
        "Jesus knew that his time had come to depart from this world to the Father",
        "Having loved his own who were in the world",
        "he now loved them to the very end",
        "The evening meal was in progress",
        "the devil had already put into the heart of Judas Iscariot",
        "that he should betray Jesus",
        "Because Jesus knew that the Father had handed all things over to him",
        "that he had come from God and was going back to God",
        "he got up from the meal",
        "removed his outer clothes",
        "took a towel and tied it around himself",
        "He poured water into the washbasin and began to wash the disciples’ feet and to dry them with the towel he had wrapped around himself",
        "Then he came to Simon Peter",
        "Peter said to him",
        "are you going to wash my feet?",
        "You do not understand what I am doing now",
        "you will understand after these things",
        "You will never wash my feet!",
        "I do not wash you",
        "you have no share with me",
        "Simon Peter said to him",
        "wash not only my feet",
        "also my hands and my head!",
        "The one who has bathed needs only to wash his feet",
        "is completely clean",
        "you disciples are clean",
        "not every one of you",
        "Jesus knew the one who was going to betray him",
        "Not every one of you is clean",
        "So when Jesus had washed their feet and put his outer clothing back on",
        "he took his place at the table again and said to them",
        "Do you understand what I have done for you?",
        "You call me ‘Teacher’ and ‘Lord",
        "that is what I am",
        "your Lord and Teacher",
        "have washed your feet",
        "you too ought to wash one another’s feet",
        "I have given you an example you should do just as I have done for you",
        "I tell you the solemn truth",
        "the slave is not greater than his master",
        "nor is the one who is sent as a messenger greater than the one who sent him",
        "you understand these things",
        "you will be blessed if you do them",
        "What I am saying does not refer to all of you",
        "I know the ones I have chosen",
        "this is to fulfill the scripture",
        "The one who eats my bread has turned against me",
        "I am telling you this now",
        "before it happens",
        "so that when it happens you may believe that I am he",
        "I tell you the solemn truth",
        "whoever accepts the one I send accepts me",
        "whoever accepts me accepts the one who sent me",
        "When he had said these things",
        "Jesus was greatly distressed in spirit",
        "testified",
        "I tell you the solemn truth",
        "one of you will betray me",
        "The disciples began to look at one another",
        "worried and perplexed to know which of them he was talking about",
        "One of his disciples",
        "the one Jesus loved",
        "was at the table to the right of Jesus in a place of honor",
        "So Simon Peter gestured to this disciple to ask Jesus who it was he was referring to",
        "Then the disciple whom Jesus loved leaned back against Jesus’ chest and asked him",
        "who is it?",
        "It is the one to whom I will give this piece of bread after I have dipped it in the dish",
        "Then he dipped the piece of bread in the dish and gave it to Judas Iscariot",
        "Simon’s son",
        "after Judas took the piece of bread",
        "Satan entered into him",
        "Jesus said to him",
        "What you are about to do",
        "do quickly",
        "Now none of those present at the table understood why Jesus said this to Judas",
        "Some thought that",
        "because Judas had the money box",
        "Jesus was telling him to buy whatever they needed for the feast",
        "or to give something to the poor",
        "Judas took the piece of bread and went out immediately",
        "When Judas had gone out",
        "Now the Son of Man is glorified",
        "God is glorified in him",
        "God is glorified in him",
        "God will also glorify him in himself",
        "he will glorify him right away",
        "I am still with you for a little while",
        "You will look for me",
        "just as I said to the Jewish religious leaders",
        "Where I am going you cannot come",
        "I tell you the same",
        "I give you a new commandment to love one another",
        "Just as I have loved you",
        "you also are to love one another",
        "Everyone will know by this that you are my disciples if you have love for one another",
        "Simon Peter said to him",
        "where are you going?",
        "Where I am going",
        "you cannot follow me now",
        "you will follow later",
        "Peter said to him",
        "why can’t I follow you now?","I will lay down my life for you!",
        "Jesus answered",
        "Will you lay down your life for me?","I tell you the solemn truth",
        "the rooster will not crow until you have denied me three times!",
        "Do not let your hearts be distressed",
        "You believe in God",
        "believe also in me",
        "There are many dwelling places in my Father’s house",
        "I would have told you",
        "because I am going away to make ready a place for you",
        "I go and make ready a place for you",
        "I will come again and take you to be with me",
        "so that where I am you may be too",
        "you know the way where I am going",
        "we don’t know where you are going",
        "How can we know the way?",
        "I am the way, the truth, the life",
        "No one comes to the Father except through me",
        "you have known me",
        "you will know my Father too",
        "from now on you do know him and have seen him",
        "show us the Father",
        "we will be content",
        "Have I been with you for so long",
        "you have not known me",
        "The person who has seen me has seen the Father!",
        "How can you say",
        "Show us the Father?",
        "Do you not believe that I am in the Father",
        "the Father is in me?",
        "The words that I say to you",
        "I do not speak on my own initiative",
        "the Father residing in me performs his miraculous deeds",
        "Believe me that I am in the Father",
        "the Father is in me",
        "you do not believe me",
        "believe because of the miraculous deeds themselves",
        "I tell you the solemn truth",
        "the person who believes in me will perform the miraculous deeds that I am doing",
        "will perform greater deeds than these",
        "because I am going to the Father",
        "I will do whatever you ask in my name",
        "so that the Father may be glorified in the Son",
        "you ask me anything in my name",
        "I will do it",
        "you love me",
        "you will obey my commandments",
        "Then I will ask the Father",
        "he will give you another Advocate to be with you forever",
        "the Spirit of truth",
        "whom the world cannot accept",
        "because it does not see him or know him",
        "you know him",
        "because he resides with you and will be in you",
        "I will not abandon you as orphans",
        "I will come to you",
        "In a little while the world will not see me any longer",
        "you will see me",
        "because I live",
        "you will live too",
        "You will know at that time that I am in my Father and you are in me and I am in you",
        "The person who has my commandments and obeys them is the one who loves me",
        "The one who loves me will be loved by my Father",
        "I will love him and will reveal myself to him",
        "what has happened that you are going to reveal yourself to us and not to the world?",
        "anyone loves me",
        "he will obey my word",
        "my Father will love him",
        "we will come to him and take up residence with him",
        "The person who does not love me does not obey my words",
        "the word you hear is not mine",
        "the Father’s who sent me",
        "I have spoken these things while staying with you",
        "the Advocate",
        "the Holy Spirit",
        "whom the Father will send in my name",
        "will teach you everything",
        "will cause you to remember everything I said to you",
        "Peace I leave with you",
        "my peace I give to you",
        "I do not give it to you as the world does",
        "Do not let your hearts be distressed or lacking in courage",
        "You heard me say to you",
        "I am going away and I am coming back to you",
        "you loved me",
        "you would be glad that I am going to the Father",
        "because the Father is greater than I am",
        "I have told you now before it happens",
        "so that when it happens you may believe",
        "I will not speak with you much longer",
        "the ruler of this world is coming",
        "He has no power over me",
        "I am doing just what the Father commanded me",
        "so that the world may know that I love the Father",
        "Get up",
        "let us go from here",
        "I am the true vine and my Father is the gardener",
        "He takes away every branch that does not bear fruit in me",
        "He prunes every branch that bears fruit so that it will bear more fruit",
        "You are clean already because of the word that I have spoken to you",
        "Remain in me",
        "I will remain in you",
        "Just as the branch cannot bear fruit by itself",
        "unless it remains in the vine",
        "so neither can you unless you remain in me",
        "I am the vine",
        "you are the branches",
        "The one who remains in me and I in him bears much fruit",
        "because apart from me you can accomplish nothing",
        "anyone does not remain in me",
        "he is thrown out like a branch",
        "dries up",
        "such branches are gathered up and thrown into the fire",
        "are burned up",
        "you remain in me and my words remain in you",
        "ask whatever you want",
        "it will be done for you",
        "My Father is honored by this",
        "that you bear much fruit and show that you are my disciples",
        "Just as the Father has loved me",
        "I have also loved you",
        "remain in my love",
        "you obey my commandments",
        "you will remain in my love",
        "just as I have obeyed my Father’s commandments and remain in his love",
        "I have told you these things so that my joy may be in you",
        "your joy may be complete",
        "My commandment is this to love one another just as I have loved you",
        "No one has greater love than this that one lays down his life for his friends",
        "You are my friends if you do what I command you",
        "I no longer call you slaves",
        "because the slave does not understand what his master is doing",
        "I have called you friends",
        "because I have revealed to you everything I heard from my Father",
        "You did not choose me",
        "I chose you and appointed you to go and bear fruit",
        "fruit that remains",
        "so that whatever you ask the Father in my name he will give you",
        "This I command you to love one another",
        "the world hates you",
        "be aware that it hated me first",
        "you belonged to the world",
        "the world would love you as its own",
        "because you do not belong to the world",
        "I chose you out of the world",
        "this reason the world hates you",
        "Remember what I told you",
        "A slave is not greater than his master",
        "they persecuted me",
        "they will also persecute you",
        "they obeyed my word",
        "they will obey yours too",
        "they will do all these things to you on account of my name",
        "because they do not know the one who sent me",
        "I had not come and spoken to them",
        "they would not be guilty of sin",
        "they no longer have any excuse for their sin",
        "The one who hates me hates my Father too",
        "I had not performed among them the miraculous deeds that no one else did",
        "they would not be guilty of sin",
        "now they have seen the deeds and have hated both me and my Father",
        "Now this happened to fulfill the word that is written in their law",
        "They hated me without reason",
        "When the Advocate comes",
        "whom I will send you from the Father the Spirit of truth who goes out from the Father he will testify about me",
        "you also will testify",
        "because you have been with me from the beginning",
        "I have told you all these things so that you will not fall away",
        "They will put you out of the synagogue",
        "yet a time is coming when the one who kills you will think he is offering service to God",
        "They will do these things because they have not known the Father or me",
        "I have told you these things so that when their time comes",
        "you will remember that I told you about them",
        "I did not tell you these things from the beginning because I was with you",
        "now I am going to the one who sent me",
        "not one of you is asking me",
        "Where are you going?",
        "Instead your hearts are filled with sadness because I have said these things to you",
        "I tell you the truth",
        "it is to your advantage that I am going away",
        "if I do not go away",
        "the Advocate will not come to you",
        "I go",
        "I will send him to you",
        "when he comes",
        "he will prove the world wrong concerning sin and righteousness and judgment",
        "concerning sin",
        "because they do not believe in me",
        "concerning righteousness",
        "because I am going to the Father and you will see me no longer",
        "concerning judgment",
        "because the ruler of this world has been condemned",
        "I have many more things to say to you",
        "you cannot bear them now",
        "the Spirit of truth",
        "he will guide you into all truth",
        "he will not speak on his own authority",
        "will speak whatever he hears",
        "will tell you what is to come",
        "He will glorify me",
        "because he will receive from me what is mine and will tell it to you",
        "Everything that the Father has is mine",
        "that is why I said the Spirit will receive from me what is mine and will tell it to you",
        "In a little while you will see me no longer",
        "again after a little while",
        "you will see me",
        "Then some of his disciples said to one another",
        "What is the meaning of what he is saying",
        "In a little while you will not see me",
        "again after a little while",
        "you will see me",
        "because I am going to the Father?",
        "So they kept on repeating",
        "What is the meaning of what he says",
        "In a little while?","We do not understand what he is talking about",
        "Jesus could see that they wanted to ask him about these things",
        "so he said to them",
        "Are you asking each other about this",
        "In a little while you will not see me",
        "a little while",
        "you will see me?",
        "I tell you the solemn truth",
        "you will weep and wail",
        "the world will rejoice",
        "you will be sad",
        "your sadness will turn into joy",
        "When a woman gives birth",
        "she has distress because her time has come",
        "when her child is born",
        "she no longer remembers the suffering because of her joy that a human being has been born into the world",
        "So also you have sorrow now",
        "I will see you again",
        "your hearts will rejoice",
        "no one will take your joy away from you",
        "At that time you will ask me nothing",
        "I tell you the solemn truth",
        "whatever you ask the Father in my name he will give you",
        "Until now you have not asked for anything in my name",
        "Ask and you will receive it",
        "so that your joy may be complete",
        "I have told you these things in obscure figures of speech",
        "a time is coming when I will no longer speak to you in obscure figures",
        "will tell you plainly about the Father",
        "At that time you will ask in my name",
        "I do not say that I will ask the Father on your behalf",
        "the Father himself loves you",
        "because you have loved me and have believed that I came from God",
        "I came from the Father and entered into the world",
        "I am leaving the world and going back to the Father",
        "now you are speaking plainly and not in obscure figures of speech!",
        "Now we know that you know everything and do not need anyone to ask you anything",
        "Because of this we believe that you have come from God",
        "Do you now believe?",
        "you will be scattered",
        "each one to his own home",
        "I will be left alone",
        "Yet I am not alone",
        "because my Father is with me",
        "I have told you these things so that in me you may have peace",
        "In the world you have trouble and suffering",
        "take courage I have conquered the world",
        "When Jesus had finished saying these things",
        "he looked upward to heaven",
        "the time has come",
        "Glorify your Son",
        "so that your Son may glorify you",
        "just as you have given him authority over all humanity",
        "so that he may give eternal life to everyone you have given him",
        "Now this is eternal life that they know you",
        "the only true God",
        "Jesus Christ",
        "whom you sent",
        "I glorified you on earth by completing the work you gave me to do",
        "glorify me at your side with the glory I had with you before the world was created",
        "I have revealed your name to the men you gave me out of the world",
        "They belonged to you",
        "you gave them to me",
        "they have obeyed your word",
        "Now they understand that everything you have given me comes from you",
        "because I have given them the words you have given me",
        "They accepted them and really understand that I came from you",
        "they believed that you sent me",
        "I am praying on behalf of them",
        "I am not praying on behalf of the world",
        "on behalf of those you have given me",
        "because they belong to you",
        "Everything I have belongs to you",
        "everything you have belongs to me",
        "I have been glorified by them",
        "I am no longer in the world",
        "they are in the world",
        "I am coming to you",
        "keep them safe in your name that you have given me",
        "so that they may be one just as we are one",
        "When I was with them I kept them safe and watched over them in your name that you have given me",
        "Not one of them was lost except the one destined for destruction",
        "so that the scripture could be fulfilled",
        "now I am coming to you",
        "I am saying these things in the world",
        "so they may experience my joy completed in themselves",
        "I have given them your word",
        "the world has hated them",
        "because they do not belong to the world",
        "just as I do not belong to the world",
        "I am not asking you to take them out of the world",
        "that you keep them safe from the evil one",
        "They do not belong to the world just as I do not belong to the world",
        "Set them apart in the truth",
        "your word is truth",
        "Just as you sent me into the world",
        "so I sent them into the world",
        "I set myself apart on their behalf",
        "so that they too may be truly set apart",
        "I am not praying only on their behalf",
        "also on behalf of those who believe in me through their testimony",
        "that they will all be one",
        "just as you",
        "are in me and I am in you",
        "I pray that they will be in us",
        "so that the world will believe that you sent me",
        "The glory you gave to me I have given to them",
        "that they may be one just as we are one",
        "I in them and you in me that they may be completely one",
        "so that the world will know that you sent me",
        "you have loved them just as you have loved me",
        "I want those you have given me to be with me where I am",
        "so that they can see my glory that you gave me because you loved me before the creation of the world",
        "Righteous Father",
        "even if the world does not know you",
        "I know you",
        "these men know that you sent me",
        "I made known your name to them",
        "I will continue to make it known",
        "so that the love you have loved me with may be in them",
        "I may be in them",
        "When he had said these things",
        "Jesus went out with his disciples across the Kidron Valley",
        "There was an orchard there",
        "he and his disciples went into it",
        "the one who betrayed him",
        "knew the place too",
        "because Jesus had met there many times with his disciples",
        "So Judas obtained a squad of soldiers and some officers of the chief priests and Pharisees",
        "They came to the orchard with lanterns and torches and weapons",
        "Then Jesus",
        "because he knew everything that was going to happen to him",
        "came and asked them",
        "Who are you looking for?",
        "Jesus the Nazarene",
        "He told them",
        "the one who betrayed him",
        "was standing there with them",
        "So when Jesus said to them",
        "I am he",
        "they retreated and fell to the ground",
        "Then Jesus asked them again",
        "Who are you looking for?",
        "I told you that I am he",
        "you are looking for me",
        "let these men go",
        "He said this to fulfill the word he had spoken",
        "I have not lost a single one of those whom you gave me",
        "Then Simon Peter",
        "who had a sword",
        "pulled it out and struck the high priest’s slave",
        "cutting off his right ear",
        "Now the slave’s name was Malchus",
        "Jesus said to Peter",
        "Put your sword back into its sheath! Am I not to drink the cup that the Father has given me?",
        "Then the squad of soldiers with their commanding officer and the officers of the Jewish leaders arrested Jesus and tied him up",
        "They brought him first to Annas",
        "he was the father in law of Caiaphas",
        "who was high priest that year",
        "Now it was Caiaphas who had advised the Jewish leaders that it was to their advantage that one man die for the people",
        "Simon Peter and another disciple followed them as they brought Jesus to Annas",
        "Now the other disciple was acquainted with the high priest",
        "he went with Jesus into the high priest’s courtyard",
        "Simon Peter was left standing outside by the door",
        "So the other disciple who was acquainted with the high priest came out and spoke to the slave girl who watched the door",
        "brought Peter inside",
        "The girl who was the doorkeeper said to Peter",
        "You’re not one of this man’s disciples too",
        "I am not",
        "Now the slaves and the guards were standing around a charcoal fire they had made",
        "warming themselves because it was cold",
        "Peter also was standing with them",
        "warming himself",
        "While this was happening",
        "the high priest questioned Jesus about his disciples and about his teaching",
        "I have spoken publicly to the world",
        "I always taught in the synagogues and in the temple courts",
        "where all the Jewish people assemble together",
        "I have said nothing in secret",
        "Why do you ask me?","Ask those who heard what I said",
        "They know what I said",
        "When Jesus had said this",
        "one of the high priest’s officers who stood nearby struck him on the face",
        "Is that the way you answer the high priest?",
        "I have said something wrong",
        "confirm what is wrong",
        "I spoke correctly",
        "why strike me?",
        "Meanwhile Simon Peter was standing in the courtyard warming himself",
        "They said to him",
        "You aren’t one of his disciples too",
        "are you?","Peter denied it",
        "I am not!",
        "One of the high priest’s slaves",
        "a relative of the man whose ear Peter had cut off",
        "Did I not see you in the orchard with him?",
        "Then Peter denied it again",
        "immediately a rooster crowed",
        "Then they brought Jesus from Caiaphas to the Roman governor’s residence",
        "Now it was very early morning",
        "They did not go into the governor’s residence so they would not be ceremonially defiled",
        "could eat the Passover meal",
        "So Pilate came outside to them",
        "What accusation do you bring against this man?",
        "this man were not a criminal",
        "we would not have handed him over to you",
        "Take him yourselves and pass judgment on him according to your own law!",
        "We cannot legally put anyone to death",
        "This happened to fulfill the word Jesus had spoken when he indicated what kind of death he was going to die",
        "Pilate went back into the governor’s residence",
        "Are you the king of the Jews?",
        "Are you saying this on your own initiative",
        "have others told you about me?",
        "I am not a Jew",
        "Your own people and your chief priests handed you over to me",
        "What have you done?",
        "My kingdom is not from this world",
        "my kingdom were from this world",
        "my servants would be fighting to keep me from being handed over to the Jewish authorities",
        "my kingdom is not from here",
        "So you are a king!",
        "You say that I am a king",
        "this reason I was born",
        "this reason I came into the world to testify to the truth",
        "Everyone who belongs to the truth listens to my voice",
        "What is truth?",
        "When he had said this he went back outside to the Jewish leaders and announced",
        "I find no basis for an accusation against him",
        "it is your custom that I release one prisoner for you at the Passover",
        "So do you want me to release for you the king of the Jews?",
        "Not this man",
        "Then Pilate took Jesus and had him flogged severely",
        "The soldiers braided a crown of thorns and put it on his head",
        "they clothed him in a purple robe",
        "They came up to him again and again",
        "king of the Jews! And they struck him repeatedly in the face",
        "Again Pilate went out and said to the Jewish leaders",
        "I am bringing him out to you",
        "so that you may know that I find no reason for an accusation against him",
        "So Jesus came outside",
        "wearing the crown of thorns and the purple robe",
        "Pilate said to them",
        "here is the man!",
        "When the chief priests and their officers saw him",
        "they shouted out",
        "Crucify him! Crucify him!",
        "You take him and crucify him!",
        "Certainly I find no reason for an accusation against him!",
        "We have a law",
        "according to our law he ought to die",
        "because he claimed to be the Son of God!",
        "he was more afraid than ever",
        "he went back into the governor’s residence and said to Jesus",
        "Where do you come from?","But Jesus gave him no answer",
        "Do you refuse to speak to me?","Don’t you know I have the authority to release you",
        "to crucify you?",
        "You would have no authority over me at all",
        "unless it was given to you from above",
        "Therefore the one who handed me over to you is guilty of greater sin",
        "From this point on",
        "Pilate tried to release him",
        "the Jewish leaders shouted out",
        "you release this man",
        "you are no friend of Caesar!",
        "Everyone who claims to be a king opposes Caesar!",
        "When Pilate heard these words he brought Jesus outside and sat down on the judgment seat in the place called",
        "Now it was the day of preparation for the Passover",
        "Pilate said to the Jewish leaders",
        "here is your king!",
        "Then they shouted out",
        "Shall I crucify your king?",
        "We have no king except Caesar!",
        "Then Pilate handed him over to them to be crucified",
        "So they took Jesus",
        "carrying his own cross he went out to the place called",
        "The Place of the Skull called in Aramaic Golgotha",
        "There they crucified him along with two others",
        "one on each side",
        "with Jesus in the middle",
        "Pilate also had a notice written and fastened to the cross",
        "Jesus the Nazarene",
        "the king of the Jews",
        "Thus many of the Jewish residents of Jerusalem read this notice",
        "because the place where Jesus was crucified was near the city",
        "the notice was written in Aramaic",
        "Then the chief priests of the Jews said to Pilate",
        "Do not write",
        "The king of the Jews",
        "I am king of the Jews",
        "Pilate answered",
        "What I have written",
        "I have written",
        "Now when the soldiers crucified Jesus",
        "they took his clothes and made four shares",
        "one for each soldier",
        "the tunic remained",
        "Now the tunic was seamless",
        "woven from top to bottom as a single piece",
        "So the soldiers said to one another",
        "Let’s not tear it",
        "throw dice to see who will get it",
        "This took place to fulfill the scripture that says",
        "They divided my garments among them",
        "my clothing they threw dice",
        "So the soldiers did these things",
        "Now standing beside Jesus’ cross were his mother",
        "his mother’s sister",
        "Mary the wife of Clopas",
        "Mary Magdalene",
        "So when Jesus saw his mother and the disciple whom he loved standing there",
        "he said to his mother",
        "here is your son!",
        "He then said to his disciple",
        "here is your mother! From that very time the disciple took her into his own home",
        "After this Jesus",
        "realizing that by this time everything was completed",
        "A jar full of sour wine was there",
        "so they put a sponge soaked in sour wine on a branch of hyssop and lifted it to his mouth",
        "When he had received the sour wine",
        "It is completed! Then he bowed his head and gave up his spirit",
        "because it was the day of preparation",
        "so that the bodies should not stay on the crosses on the Sabbath",
        "the Jewish leaders asked Pilate to have the victims’ legs broken and the bodies taken down",
        "So the soldiers came and broke the legs of the two men who had been crucified with Jesus",
        "first the one and then the other",
        "when they came to Jesus and saw that he was already dead",
        "they did not break his legs",
        "one of the soldiers pierced his side with a spear",
        "blood and water flowed out immediately",
        "the person who saw it has testified",
        "so that you also may believe",
        "these things happened so that the scripture would be fulfilled",
        "Not a bone of his will be broken",
        "again another scripture says",
        "They will look on the one whom they have pierced",
        "Joseph of Arimathea",
        "a disciple of Jesus",
        "asked Pilate if he could remove the body of Jesus",
        "Pilate gave him permission",
        "so he went and took the body away",
        "the man who had previously come to Jesus at night",
        "accompanied Joseph",
        "carrying a mixture of myrrh and aloes weighing about seventy five pounds",
        "Then they took Jesus’ body and wrapped it",
        "with the aromatic spices",
        "in strips of linen cloth according to Jewish burial customs",
        "Now at the place where Jesus was crucified there was a garden",
        "in the garden was a new tomb where no one had yet been buried",
        "because it was the Jewish day of preparation and the tomb was nearby",
        "they placed Jesus’ body there",
        "Now very early on the first day of the week",
        "while it was still dark",
        "Mary Magdalene came to the tomb and saw that the stone had been moved away from the entrance",
        "So she went running to Simon Peter and the other disciple whom Jesus loved and told them",
        "They have taken the Lord from the tomb",
        "we don’t know where they have put him!",
        "Then Peter and the other disciple set out to go to the tomb",
        "The two were running together",
        "the other disciple ran faster than Peter and reached the tomb first",
        "He bent down and saw the strips of linen cloth lying there",
        "he did not go in",
        "Then Simon Peter",
        "who had been following him",
        "arrived and went right into the tomb",
        "He saw the strips of linen cloth lying there",
        "the face cloth",
        "which had been around Jesus’ head",
        "not lying with the strips of linen cloth but rolled up in a place by itself",
        "he saw and believed",
        "they did not yet understand the scripture that Jesus must rise from the dead",
        "So the disciples went back to their homes",
        "Mary stood outside the tomb weeping",
        "she wept",
        "she bent down and looked into the tomb",
        "she saw two angels in white sitting where Jesus’ body had been lying",
        "one at the head and one at the feet",
        "They said to her",
        "why are you weeping?",
        "They have taken my Lord away",
        "I do not know where they have put him!",
        "When she had said this",
        "she turned around and saw Jesus standing there",
        "she did not know that it was Jesus",
        "Jesus said to her",
        "why are you weeping?","Who are you looking for?","Because she thought he was the gardener",
        "she said to him",
        "you have carried him away",
        "tell me where you have put him",
        "I will take him",
        "Jesus said to her",
        "She turned and said to him in Aramaic",
        "Do not touch me",
        "I have not yet ascended to my Father",
        "Go to my brothers and tell them",
        "I am ascending to my Father and your Father",
        "to my God and your God",
        "Mary Magdalene came and informed the disciples",
        "I have seen the Lord! And she told them what Jesus had said to her",
        "On the evening of that day",
        "the first day of the week",
        "the disciples had gathered together and locked the doors of the place because they were afraid of the Jewish leaders",
        "Jesus came and stood among them and said to them",
        "Peace be with you",
        "When he had said this",
        "he showed them his hands and his side",
        "Then the disciples rejoiced when they saw the Lord",
        "So Jesus said to them again",
        "Peace be with you",
        "Just as the Father has sent me",
        "I also send you",
        "after he said this",
        "he breathed on them",
        "Receive the Holy Spirit",
        "you forgive anyone’s sins",
        "they are forgiven",
        "you retain anyone’s sins",
        "they are retained",
        "one of the twelve",
        "was not with them when Jesus came",
        "The other disciples told him",
        "We have seen the Lord!",
        "Unless I see the wounds from the nails in his hands",
        "put my finger into the wounds from the nails",
        "put my hand into his side",
        "I will never believe it!",
        "Eight days later the disciples were again together in the house",
        "Thomas was with them",
        "Although the doors were locked",
        "Jesus came and stood among them",
        "Peace be with you!",
        "Then he said to Thomas",
        "Put your finger here",
        "examine my hands",
        "Extend your hand and put it into my side",
        "Do not continue in your unbelief",
        "My Lord and my God!",
        "Jesus said to him",
        "Have you believed because you have seen me?","Blessed are the people who have not seen and yet have believed",
        "Now Jesus performed many other miraculous signs in the presence of the disciples",
        "which are not recorded in this book",
        "these are recorded so that you may believe that Jesus is the Christ",
        "the Son of God",
        "that by believing you may have life in his name",
        "After this Jesus revealed himself again to the disciples by the Sea of Tiberias",
        "Now this is how he did so",
        "the sons of Zebedee",
        "two other disciples of his were together",
        "Simon Peter told them",
        "I am going fishing",
        "We will go with you",
        "they replied",
        "They went out and got into the boat",
        "that night they caught nothing",
        "When it was already very early morning",
        "Jesus stood on the beach",
        "the disciples did not know that it was Jesus",
        "So Jesus said to them",
        "you don’t have any fish",
        "He told them",
        "Throw your net on the right side of the boat",
        "you will find some",
        "So they threw the net",
        "were not able to pull it in because of the large number of fish",
        "Then the disciple whom Jesus loved said to Peter",
        "It is the Lord! So Simon Peter",
        "when he heard that it was the Lord",
        "tucked in his outer garment for he had nothing on underneath it",
        "plunged into the sea",
        "Meanwhile the other disciples came with the boat",
        "dragging the net full of fish",
        "they were not far from land",
        "only about a hundred yards",
        "When they got out on the beach",
        "they saw a charcoal fire ready with a fish placed on it",
        "Bring some of the fish you have just now caught",
        "So Simon Peter went aboard and pulled the net to shore",
        "It was full of large fish",
        "one hundred fifty three",
        "although there were so many",
        "the net was not torn",
        "none of the disciples dared to ask him",
        "Who are you?","because they knew it was the Lord",
        "Jesus came and took the bread and gave it to them",
        "did the same with the fish",
        "This was now the third time Jesus was revealed to the disciples after he was raised from the dead",
        "Then when they had finished breakfast",
        "Jesus said to Simon Peter",
        "do you love me more than these do?",
        "you know I love you",
        "Jesus told him",
        "Feed my lambs",
        "Jesus said a second time",
        "do you love me?",
        "you know I love you",
        "Jesus told him",
        "Shepherd my sheep",
        "Jesus said a third time",
        "do you love me?","Peter was distressed that Jesus asked him a third time",
        "Do you love me?",
        "you know everything",
        "You know that I love you",
        "Feed my sheep",
        "I tell you the solemn truth",
        "when you were young",
        "you tied your clothes around you and went wherever you wanted",
        "when you are old",
        "you will stretch out your hands",
        "others will tie you up and bring you where you do not want to go",
        "Now Jesus said this to indicate clearly by what kind of death Peter was going to glorify God",
        "After he said this",
        "Jesus told Peter",
        "Follow me",
        "Peter turned around and saw the disciple whom Jesus loved following them",
        "This was the disciple who had leaned back against Jesus’ chest at the meal and asked",
        "who is the one who is going to betray you?",
        "So when Peter saw him",
        "he asked Jesus",
        "what about him?",
        "I want him to live until I come back",
        "what concern is that of yours?","You follow me!",
        "So the saying circulated among the brothers and sisters that this disciple was not going to die",
        "Jesus did not say to him that he was not going to die",
        "I want him to live until I come back",
        "what concern is that of yours?",
        "This is the disciple who testifies about these things and has written these things",
        "we know that his testimony is true",
        "There are many other things that Jesus did",
        "every one of them were written down",
        "I suppose the whole world would not have room for the books that would be written"
    ],
    "chatText": [
        "does he like to sit n ur lap?",
        "i should go to bed now i think",
        "i want to tell you that we usurped hixie and instated gsnedders as editor.","i would be lying.",
        "so how about you?","are you a horny guy?",
        "other than that just being lazy until i have to go back to work monday",
        "i honestly think my parents cared more about them then the cops did",
        "so have you put any thought towards which college you want to go to yet?",
        "but one of the guys that i work with is thinking about doing grad school at ucla.",
        "so do you have any idea about what you might want to do at college?",
        "you need to come first",
        "you could just take this advice at face value and agree.",
        "you should always come first in your own life",
        "but you being happy and well taken care of is important for everything else that happens through you",
        "if you can't use a decent browser, you could perhaps just download the html and use grep",
        "guess the only way to grab attention is to publish last call but that creates so much overhead i don't really want to",
        "we haven't published as last call yet",
        "wut you wanna chat bout",
        "u or watever you wanna",
        "hmmm wat do you like to eat?",
        "i have a bot that spits venom from the side lines, i don't actually pay attention to what they are talking about",
        "it just says, meh, and keeps going",
        "did you want to party with me?",
        "my moms callin me",
        "maybe it was leftover comment from a previous message he'd sent to somebody else or something",
        "i guess i need to get in bed",
        "do you want me too",
        "ok ill see if i can get off",
        "what do you mean playing",
        "i gota take car of myslef you no",
        "sorry my mom calld",
        "hey i tried callin u",
        "yeah, i changed it yesterday",
        "y did you change ur number?",
        "because my roommate's ex gf kept calling me and he doesn't want to talk to her or give her his #",
        "is ur dad working?",
        "it is, when i come i want to hang out for about for hours",
        "do you think you could leave for that long, what will you tell ur dad?",
        "could you go to a friends house then i could get you from there, but ur friends parents couldn't know that ur supposed to be over there",
        "do you still wanna hotel room cos if you do theres only 1 here",
        "i say were going to the mall n movie sn hang out",
        "does he want you to call or ask who ur going with?",
        "how often do you shave ur legs?",
        "howe often you shave urs",
        "u have hair down there?",
        "u ever have enough to shave it?",
        "how long is ur hair?",
        "ur hair is short",
        "yeah, i want to have you home before dark",
        "to my waist",
        "u know how much time you have left on ur card?",
        "can you call me tomorrow night and saturday morning?",
        "if i can't then ill just meet you at subway at 1230?",
        "hopefully ur dad will have to work when i come",
        "that would be nice, you ever kiss a boy?",
        "u ever been naked with a boy?",
        "u ever touch a guys penis?",
        "im going to go now, if you have lots of enought mins to last till saturday you can me tonight if you want, we just have to make sure you dad doesn't have a clue about me or i won't be able to see u",
        "ok i gotta go eat neway",
        "ok, call tonight if you can and you want to",
        "i see you!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
        "you come online, then off, then on again",
        "u see my message????",
        "i have a minute",
        "just don't think im a perve for talking to you",
        "you don't come on here alot?",
        "prolly can't talk much just wanted to say hi i liked talkin to you the other nite",
        "are you still coming this weekend?",
        "momz got tha nite off",
        "so when you think ur gona be able to come down?",
        "u know what i wanna eat??",
        "ya you gotta tell me when you can come down!!",
        "do you think that you can take a pic n send me to my email?",
        "if you want to",
        "i want to keep you with me everyday",
        "k i going to b looking for u",
        "nope, but i rather not change settings",
        "hixie, it seems strange for a media element to keep playing once it's been removed from the document and all references to it have been removed.",
        "i would hope browsers would stop playing it automatically once the user left the page, regardless",
        "sorry i had to go earlier",
        "well, what did you think of spaceballs?",
        "and we'll go shopping at the outlet mall in gainesville",
        "you knew it was coming!",
        "i have this story up and i keep going to it",
        "i got to take a shower i will be back in a few",
        "the $45 plan will give you local calls, long distance, text messaging, voice mail, picture message, aol instant messaging",
        "love you",
        "doi you want to?",
        "so cheyenne do you fuck around?",
        "have you ever sucked some one before?",
        "would you suck a stranger",
        "if you wanted",
        "i could let you have it all inside if your pussy",
        "all my cum",
        "i see yours",
        "do you still want to watch?",
        "you wanted to talk about the music, and i wanted to talk about meeting you",
        "would you like to meet sometime?",
        "let me know, if and when you want to meet, talk, etc.",
        "leave me an email",
        "you home alone",
        "wanna feel how i will make you feel",
        "i want you to put your hand on your breast and rub it softly",
        "i wanna know how it feels to you",
        "im not cyber im showing you how it will feel",
        "when will i ge tto see you in person?",
        "like when do wanna?",
        "if your close to me i can come today",
        "i wanna lick your pussy slowly for you",
        "i wanna taste your juices when you cum",
        "i will suck gently on each pussy lip",
        "i will wear condom for you",
        "unless you wanna feel my cock inside you",
        "like maybe best bring condoms cause i don't want a baby",
        "im fixed heather can not get you pregnant",
        "i will bring condom in case",
        "do you suck heather?",
        "yes but don't try to tak eit all in your mouth at once",
        "you lick it like lollipop first",
        "want me to finger you slowly",
        "did your ex ever let you cum",
        "well i will let you cum",
        "you want me yet?",
        "are you still alittle tight",
        "is your pussy still tight",
        "we will see when i put my cock inside you",
        "you want me to nibble on your nipples",
        "ok if you wanna",
        "you want me soon",
        "i will be your lover",
        "anything you want me to show you",
        "you wanna do doggy style or be on top or bottom",
        "we lay down and you have my cock at your mouth and i have your pussy at my mouth",
        "i didnt know there was like so many ways to do sex stuff",
        "i will teach you",
        "what do you want first?",
        "you can stroke my cock or suck on my nipples",
        "i would love to come to you now honey",
        "weould you let me come over today if he wasnt",
        "granpa might go on the father son campout with my uncle n cousins",
        "whatever you wanna do",
        "do you wanna get laid?",
        "i get hard",
        "either you wanna or you don't",
        "wanna know what its really like?",
        "'tweren't nuthin",
        "wanted to ask if i might be able to steal your demos from your presentation earlier this week",
        "i don't know when we ever going to meet but i want ot go out with you",
        "i hope i can see you soon",
        "if not call me tell me to get on",
        "i just feel really crappy n tired i dunno why",
        "maybe you need me to give you a masage",
        "love you",
        "i love you to <333",
        "i want to clean you lool",
        "did you make the fire alarm go off?",
        "i am waiting for that dorky guy o catch up to me then we will race home",
        "what dorky guy?",
        "i am going to win cuz i am empty i got loaded to day and unloaded today",
        "no fair! you get to go to texas",
        "i want you to come",
        "oh but i may not get to go boss is waiting for the word that the ppl in tx want the onions tho",
        "i really do want to be with you",
        "i so want you with me",
        "i can't wait for the time to come when we are forever together",
        "i want to put something in you oven",
        "do you wanna make cookies to?",
        "someday i want to help you make a baby",
        "can you see this",
        "do you want me in your oven",
        "do you want to kiss me",
        "do you want to travel with me",
        "hey love where you beeen?",
        "my mom didnt want me online tonight",
        "oh ok i will go to bed then",
        "okay my love, talk to you tomorrow nite k",
        "i loveyou always,",
        "when are you going to bed",
        "you could call me if you like",
        "i haven't looked at xforms yet but otherwise the only attribute check i see we should be able to do in the constructor",
        "i gotta place we can meet",
        "at y you go right",
        "or i could just go to the motel",
        "it'll give me a good picture of what to see",
        "well i need to get an idea of where im going",
        "but you want somewheres in the woods",
        "we could just meet at motel",
        "f thats what you want",
        "you can call from there",
        "i thought you were gonna type out the number",
        "is that your friends cell number?",
        "i thought thats what you wanted?",
        "so i thought you were giving me a number to call you at",
        "to call the motel",
        "i don't got a number",
        "to call me",
        "then well have the room number",
        "visited my daddy",
        "least you get to see him",
        "after work i hardly ever see him",
        "nobody to chat with n my freind jess was here",
        "just thinkin bout if we ever gonna see each other",
        "i missed you lotz to love",
        "cuz im not supposed to drive and the only time i do is when i can borrow someones car",
        "o y can't you drive?",
        "mayb sometime dad will get busy",
        "so when we do see each other what you wanna do?",
        "umm idk what do you wanna do",
        "anything you wanna",
        "if we could find somewhere to say that ur stayin i could find a way to come get u",
        "but i don't wanna do that unless ur really sure its something you want",
        "i like you to but i don't want you to do it cuz you like me i want you to do it cuz its something you wanna do",
        "if you do ever come over i always sleep in my boxers",
        "if you want ill sleep in some shorts",
        "i want you to be comfy too love",
        "so if you want me to sleep in shorts i will",
        "do you want to meet",
        "are you sure about wanting to meet me",
        "just want to make sure you do",
        "but i can see there's not",
        "well, the one in particular i want to change is requestreadtimeout",
        "how's my sexy little slut?",
        "wishing i could fuck you in the ass right now",
        "want to do pics with you in skirts with my cum running out of your holes",
        "dripping out of your pussy and ass?",
        "fingering both holes after in the pics too, then licking them clean",
        "bet you'd love doing that in pics and on film",
        "got you wet?",
        "think you could cum from it?",
        "fucking you to tears?",
        "i would cum so hard if you were crying on my dick",
        "i'll fuck the shit out of you to make sure the tears are real",
        "you know you are cunt",
        "my sexy little cumdump",
        "that slutty huh?",
        "i think it's what you want",
        "but hard to do in a 140 characters",
        "but i see he's left",
        "tomorrow youll lose your virginity",
        "will let you on top so you can go at your own pace",
        "while i suck your boobs",
        "my little slut lol",
        "don't you wanna be?",
        "don't leav me hangin like that",
        "care to view guys on cam ?",
        "y do you wanna know today?",
        "sry was just thinkin what would make you feel better",
        "so how can i help make you not sad",
        "hey play a game doesnt let me clik",
        "n just cuz you got emotion everybody does",
        "or just click the explan button if you are using sql developer",
        "there is probably a explain button in toad as well",
        "document.body.filter is undefined in gecko",
        "document.body.style.filter is undefined in gecko",
        "it sems dangerous to validate something that doesn't actually work in browsers",
        "did we ever settle on a list of sites that we want to track?",
        "did you try calling me?",
        "you can if you want to",
        "i don't want you to get into trouble though",
        "supposes it should have been called fermat's last hypothesis",
        "6b57ea7f33069df5914663ba9e59afdf, should prolly say that while adonecallback is running you cannot invoke modificationbatch methods",
        "the only thing i think is a little weird is that modificationbatch is also the argument passed to the callback",
        "yes, but it will also display the results so you can spool them to a file",
        "you clearly don't understand that relationship",
        "so more blocks are consumed for the same number of rows",
        "that is how you take to gig of data and 'pad'",
        "do you want to do that again?",
        "so where did you have sex before?",
        "condom?",
        "well, i'd feel better if you did",
        "then i guess you will leave whan they get here",
        "if i gotta leave fast you gonna know they got here",
        "i can see it in the livin room fromhere",
        "if i could drive i would go places",
        "did you get some like munchie stuff to eat?",
        "i ate some chips",
        "no i want a peanut butter and jam sandwich",
        "did you buy peanut butter?",
        "yes i did just need to call",
        "how we gonna take a picture",
        "we have 25 people saying attending on upcoming",
        "see my comment there",
        "penis",
        "want you to get wet",
        "he cum in ur pussy",
        "condom",
        "i don't want to get pregnant",
        "i bet ud like anal sex now",
        "you really want to?",
        "if you want",
        "the next successful cvs checkin is going to have the wrong commit message because now svn is several revs ahead of cvs and my script is just gonna commit all the changes with whatever the last message happens to be",
        "i haven't seen anything on the two fronts i was hoping to see movement on",
        "i don't see what else we can do if they don't respond",
        "since we don't want to have to wait for their response before going to lc or cr if they still haven't replied in years",
        "there's an example in 5.5 descendant selectors, but i don't see anything normative",
        "jasonb,  do you have like 5 min for someone going insane  ?",
        "i got 100 dollars from my dad",
        "wishing i could hang out with you sooner",
        "id want to kiss you in front of everyone",
        "did you figure out when we can actuall y hang and how?",
        "don't you got that concert to go to?",
        "ur bday present is watever you want",
        "not that much though, ur dad might get suspicious",
        "wish you could sleep in my arms",
        "its hard when you are tired",
        "that way all cool and nobody think nothin",
        "huh?","i leave open for u",
        "okay garage make noise tho so better ot leave open but i can close if you really wan t it close",
        "i can wave you from garage but if i come too far out peeps see and that no good for you or me",
        "its in novato i think it exit roland off the 101 my mom and i go there sometimes",
        "please be excited you everythin i want i love bein ur princess",
        "i didnt know if you wanna talk or not",
        "do you wanna talk?",
        "im so excited ive been tellin my cats about u",
        "socal to see dad",
        "if you want me to sure",
        "so your mom left for her trip?",
        "so we are going to have to watch what we talk about",
        "so you won't be sleeping naked tonight i take it",
        "so did you two change in the same room?",
        "so you saw each other naked?",
        "does she have a nice body?",
        "if she did would i be able to see you?",
        "hey i got to go my frind is up",
        "maybe it's because it's not evaluating the embedded schematron rules",
        "i logged early so that i could meet u",
        "kiss you like anything",
        "sorry, my dad called me",
        "i'll teach you math",
        "i'll teach you diff math",
        "that will be good.","i hate learning it.",
        "but thats good.","i don't know why i need to learn it.",
        "did you eat dinner yet?",
        "i've to take shower now",
        "did you play cricket",
        "am gonna kiss you like anything",
        "will eat you up instead of food",
        "yeah, ill give it to you tonight after your shower",
        "lol no way baby, i can't wait to see you.",
        "ok my awesome cricket player.","take your shower.","i will talk to you tonight or tomorrow k",
        "so do you want to work in graphic design eventually?",
        "sorry, can you hang on just two seconds?","i have to leave the computer for just a minute.","hang on.",
        "you started trying being naked in your room yet?",
        "i dunno like at nite before i go to bed",
        "so i sleep naked",
        "but not walked around like that just hanging in your room or anything?",
        "i don't wanna get naked in front of my mom",
        "lol, but you know i wanted her to catch you sometime and see how she reacted",
        "you like that i'd do nasty things to your young little body",
        "you can take my dick in you as much as you want",
        "i really wanna make you happy",
        "you want to lose your cherries to me badly don't you",
        "i want you to be my big storng man",
        "hmmm, might have to do you really hard then",
        "make you scream on my dick",
        "if i ever see it",
        "how do i make you feel when i talk dirty to you?",
        "let you take my cherry",
        "you want anal gentle too?",
        "that one i woudl want gentle",
        "you're gonna be sucking down a lot of cum",
        "you want to drink it all?",
        "gonna be a good little slut and swallow every drop?",
        "yes if that is wat you want",
        "hey call me tomorrow let me know what is going on",
        "don't think i better dad make me take limewire off",
        "somebody told him id get in trbl",
        "so are you visiting ur cousin this summer?",
        "made me feel good when you said before that you care",
        "lol the final fantasy guy is back",
        "says he never kissed a girl lol",
        "i will if you want",
        "hes like 28 n lives with his mom",
        "so wat if it was a cute guy lol",
        "would you want me to iggy him?",
        "apple ships voiceover, not just accessibility apis",
        "would be great to have them in the html wg but if they've never bothered to get involved in wai, i guess we shouldn't hold our breath",
        "maybe if that article could instead have been written by someone less insightful, less prone to actually considering things carefully",
        "its a food drive thing i got to do for extar credit in socal stuyes",
        "u gonna call me tonight?",
        "ya if you want",
        "i aint mad baby im glad you told me so i would not feel like i got stood up",
        "u gonna wash your skirt tonight?",
        "i really hope you still feel the same about me tomorrow after we meet",
        "u have any skirts just as short?",
        "if you lived with me you could wear anything you want as long as no other man is messin with ya",
        "they may try to touch your ass or somethin",
        "at home you could wear your thong only if you wanted to",
        "i was serious about the thong only unless we were expectin company",
        "ill look for that pill when i go get my meds shortly",
        "i want you baby",
        "i am go eat my hot pocket",
        "well, that's what the minutes say",
        "i dismissed rrsagent before making minutes, and now the page has come out inaccessible",
        "or maybe that's what hixie wants us to think",
        "itrying to get everything taken care of",
        "oh i guess cuz i feel as if you think",
        "and you feel used",
        "and if you feel that way i should just not worry bout it",
        "cuz if it was just an hour i could come there and be back",
        "buy since this guy was caught stealing",
        "i have to be here so if something happens i can get to work withing a short time",
        "i don't kno anybody",
        "but if i don't i will come tomorrow when i get off",
        "i am not playing games with you",
        "that could drive you to albany",
        "to see how you were doing",
        "i mean if i come and can't get in touch with u",
        "wish you had a pic that shows ur body",
        "guys like me lol",
        "so i can see how it looks",
        "with you playing the guatior",
        "just wanta see ur body",
        "i never had sex with anyone as small as you before",
        "how big are ur tits",
        "if you had come like you said ud c me now lol",
        "if i can't come tonight",
        "so what enough to put in ur mouth",
        "u thought you would have seen ur first dick up close by now huh",
        "he suggested that widget engines support svg full.","make svg tiny an authoring requirement.","i think it's a good idea.","i was going to discuss it with shapazu and heycam.","make sure everything is ok.",
        "no probs, let me fix up the spec first to see what boris says.","he seems quite knowledgeable about svg",
        "however, i have this gut feeling that we should be silent on this whole ws thing and leave it as an implementation detail",
        "u still want to have sex in person",
        "ya if you still wanna",
        "i am cuming in ur pussy",
        "i am putting tghat stuff in ur pussy",
        "i will help you take care of the kid",
        "do you want me to get you pregant",
        "do you wanna me to b",
        "then i will take full responblity",
        "will you walk around the house naked for me",
        "wat wen you come c me",
        "what do you wear in bed",
        "will you sleep naked for me",
        "do you still want to suck my dick",
        "lol i do but only if you wanna me to",
        "don't wanna you think im stupid lol",
        "hell yea i want you to",
        "i want to swallow my cum",
        "i want you to swallow my cum",
        "no going to take pix with my camera phone",
        "mmm i don't wanna tell you rite now mite get n trubl",
        "just want to see how far you are from me",
        "hey i gota go eat",
        "can't help it lol im bored i look at ppl myspace",
        "i love you man",
        "i just wanna fuck this burrito",
        "my slutty assistant debbie",
        "i love yours too!",
        "is there any way to see a newer editor's draft so i can check if it is fixed before i report it?",
        "can you check for me if this is really a mistake before i make an ass of myself",
        "since if you interpret it that way, it doesn't say anything about how to clip for overflow on the viewport",
        "may i see it",
        "i would think all boy want you",
        "if you meet someone what you want to do",
        "just cuz ulike messin wit my head don't make me mad just no you not real.no biggie",
        "i wanna watch a movie with you n cuddle",
        "guessi let you go so you watch tv",
        "my dad knocked on door",
        "u live wit ur dad?",
        "cool i live wit my mom so its not like bad just borin",
        "cuzz you wanna chat with me",
        "then why im me if you don't got nuttin chat bout just shuddup already",
        "perhaps one day we'll get married if you want",
        "ughhh i wish i could go to a beach!",
        "awwh why would you go with aj?",
        "and technically yes, but i havent vacationed anywhere",
        "and because my moms never home to take me anywhere",
        "and i have to stay home to watch my sister",
        "i will delete you if you don't talk to me, just heads up",
        "but then i have a hard time seeing a lot of people taking the effort to use all this additional markup so i don't really feel that strongly about making it simple",
        "n gotta go to bed early",
        "n teachers bossin you round all the time",
        "the closer it gets the more excited i get abt it",
        "hope you still hv some of ur tan left",
        "oh well if you were wearing one for me i would want you to hv on the skimpiest one you could find lol",
        "just enouhg cloth to cover ur nipples",
        "went to my friends house n we just played games n went roller blades for while",
        "cool what games did you play?",
        "i hvnt for a couple of yrs but i am in to weeks going to florida",
        "if i was going by my self would you wnat to go lol",
        "dam wish i was going alone now",
        "would only have one room however and one bed lol",
        "i am going but unfortnately i am talking my wife but if i go some where in the fututre alone would you wnat to go",
        "no i mean it if i was to be going somewhere over the weekend say and was alone would you wnat to go?",
        "how would you be able to go and keep it a secret who you were going wiht?",
        "u wouldnt mind if we had to share a bed?",
        "wouldnt want to cover much of that sexy butt of urs",
        "so you don't know what it would feel like to hv a thin pice of material between ru butt cheeks lol",
        "i'd suggest you take a look at that",
        "basically, except you don't want to demote the old server if you want to keep it running as a domain controller.",
        "you basically want to promote the second dc, probably leave it for a bit, and then transfer the fsmo roles from the old dc to the new dc, and then leave it.",
        "but again, it's a little more complex depending upon your environment and you want to do things like running netdiag and dcdiag first to make sure that your domain's properly setup, so i'd read the microsoft documentation.",
        "should cues that the browser had to skip because of being too busy or because the cue was too short for the ua to get to it before it was already obsolete still fire events?",
        "the bra is only under your breasts with lace starting below the middle of your breasts",
        "and covers your breasts a little",
        "my mom is yellin i will email you a pic when i get up in the morning ok?","can i call you tomorow",
        "yahoo me first so i can make sure i get ur call",
        "give the puppy a kiss for me an i luv you more",
        "you know what day your dad is leaving",
        "hope you feel better ttyl",
        "can you fix that, or should i edit the document ?",
        "would put the mailing list info at the bottom, so we can put other useful status text next to it",
        "getting ready for bed what you doing?",
        "do you see me on now?",
        "wish you were her elove",
        "wish we could cuddle n kisss righit now",
        "i wonder what her obsession with my opinion today is about, given that she usually thinks my opinion is worthless",
        "u wanna go to bed now",
        "playin with mr sleepy my cat",
        "what time you going to bed",
        "i didnt go to bed till like midnite last night",
        "talked to you played ds played with cats",
        "i wanna see a beaitful willow infront of me tmr",
        "i could be wrong, since i haven't tested it.","i'm just going by what the dom spec said",
        "i guess you don't want to chat with me",
        "i am going to bed",
        "i want to see you too",
        "i love you",
        "i will kiss you lots too",
        "and so you want me to cum?",
        "only if you wana you didnt want to b4",
        "i didnt think you wanted to come so i told her she could",
        "what time you wana come 2morow?",
        "k well maby you can come like rite after work or somethin?",
        "so you want me to come?",
        "grr brb moms callin",
        "o you could sleep here lol",
        "or you can just come ova after work 2morow",
        "well call me after jessie leaves and we'll see ok?",
        "how long does that take?",
        "oh well wwhy are you asking how long it takes then?",
        "because i hadn't clicked through the three pages to the timetable and hadn't downloaded it yet, and i thought you'd know",
        "are you guys going out?",
        "i don't know why the wiki broke",
        "was there anything in particular you wanted to discuss?",
        "me too you should try it nude sometime",
        "i wanna get a girl to go with me and get nude too",
        "it was cool being nude on trail my cock flopping around as i ride",
        "i think girls would rather see my cock flopping",
        "ya to girls at bar was by the bathroom door and asked if they could see my cock so i just droped my pants and let them see it all",
        "and i got to touch a girls breasts out in parking lot",
        "and she just let you touch em?",
        "i wanted to show it to her didnt have time the other band guys were there or i would have showed it to her",
        "she pulled up top i felt them ya she liked i was gonnna suck on them but guys were comming she had nipples pierced too they were hot",
        "oh you played?","were at?",
        "i like older guys",
        "how come you aren't sleeping?",
        "gettin ready to go to bed",
        "tomorrow i have to go to bed early",
        "so i really hope to get to bed much earlier than usual",
        "can't you tell if somebody doesnt like u?",
        "r you hard to get along with?",
        "maybe he knows math, and can help you on it",
        "u think a dolphin necklace and or earrings are a good gift?",
        "i seen this one necklace that's pretty cool",
        "what do you call it",
        "just short little thing that you stick in",
        "but i've seen matching earrings and necklace other places",
        "alternately you may not want to wait for a network round trip to update locally",
        "you could also call the other one create and not worry about it sometimes reusing",
        "not sure we really want to go there",
        "it's the same message that gets fired when a worker is created in the first place, to give it the port for the channel back to its creator",
        "only the place where all your transactions go in transit",
        "note, however, that that's not a button, it's a div in a table cell",
        "im putting in a movie ill be here you can either im me or call me when you get this",
        "well i gusse if you don't come back sweet dreams and good night and call me when ever tomarow id really love to hear from u",
        "hope to see you later",
        "yes you were and then i lost touch of you sorry",
        "oh i thought that might be interesting you going around the house naked lol",
        "and of course i would love to see you naked lol",
        "but anyway, there'll be dom apis to give you a date in due course",
        "nice ass and boobs?",
        "hmm, tight shaved pussy?",";0",
        "and what did the guy did to you?",
        "ever got your pussy eaten?",
        "are you a good kisser?",
        "drags you on top of my lap and kisses your lips gently",
        "hmm, what kind of stuff do you normally wear when you go out?",
        "this is only in cases where it's successfully parsed, so i suppose it can come from the parse representation rather than the source",
        "my dads gonna take us to the car show to day",
        "do you suck dick",
        "do you want to suck my dick",
        "when you want to come over",
        "oh ok hold on i show you some",
        "i dunno i never let her meet my bfs",
        "do you ues condom",
        "condom",
        "why would a guy do that.","i gues you can blow it up or something like if its got a hole in it you can tell then",
        "if he just put it on fuck find out it had a hole",
        "would you every have sex with me",
        "will you really come over",
        "that sucks can you buy some",
        "do you let the guy fuck you up the ass",
        "when does mom get or dad",
        "mom will be here in like a hour",
        "thats not far but i can't meet up tonight",
        "but you said you wanted to",
        "mom then she got to go to work",
        "does she have big tits",
        "do you play with your self",
        "cause i don't know how long dr will take",
        "k just depends on when my dad works",
        "and you come to tf rite?",
        "i mean can we plan for when you come back in a few weeks?",
        "yah and sumtimes my dad works over",
        "we never talked about sex before",
        "guys around here suck wat can i say?",
        "wat do you wanna do?",
        "usually guys like take the lead",
        "i just don't want you to like tell anyone like ur friends n stuff",
        "idk watever you want to",
        "if you don't wanna",
        "you naughty girl",
        "i looked up the number, says it's a land line in auburn",
        "i kinda want you to be dressed like that askng me you know",
        "with your legs like that",
        "so i can just slide in and taste you with my tongue",
        "does your phone take pictures?",
        "i wanted to see your cute little body, and hear your sweet innocent voice",
        "can't say anything about how i want my tongue deep in your pussy",
        "would it be bad?","i would love my tongue there",
        "you want it there though?",
        "i would love to lay you on a bed and spread your little legs apart",
        "press my finger against your little ass and let my tongue explore youe pussy",
        "i want to see you bad!!!!!!!!!!!!!!",
        "i had a prior comentment with my parents that i can't get undone",
        "dad is working on a project at his house",
        "i wasn't playing but you need a young guy not me",
        "an you dint say nuthin about a project when we were talkin last night",
        "your a real sweet girl and so nice and this isn't a good thing anyway plus your getting upset and i didn't want to do that",
        "just wanted to feel young again",
        "cus you don't want it to is all",
        "i can't help where i live",
        "then you just lame and didnt mean anythin you told me.","playin me is all",
        "so where do you come from ?",
        "so you go to college ?",
        "wanna see one with me ?",
        "have you seen ps ; i love you ?",
        "i was only gone for a minute",
        "have you eaten dinner?",
        "oh im just teasing you",
        "did you leave?",
        "you gotta wonder what a mess their codebase is to get this kind of behaviour",
        "if you want but whatever",
        "do you want?",
        "like i said in #mozilla, i wasn't trying to close the issue, i was just saying i don't know what you want us to do",
        "notices that on the list of things sayrer wanted removed includes a number of dom level 0 things, despite the fact that he later said he wanted us to focus only on dom level 0",
        "wanna come to my cock?",
        "how wet are you",
        "spread your legs wide apart",
        "and take it from your toes",
        "is your pussy shaven",
        "i don't like naughty girls",
        "how often do you get horny like this",
        "wanna lick that shaven pussy for u",
        "mind to spread your legs wide for me?",
        "i think i need you on your back all wet and sexy",
        "put some whipped cream on your pussy and start licking gently",
        "lick them off your nipples too",
        "wanna pinch them through your top",
        "make you moan",
        "titty fuck me or maybe let me bury my face in your breasts",
        "lick your cleavage",
        "i want to taste you.","i want suck on you and use the wet tip of my cock to rub against your nipples.",
        "is your pussy shaven?",
        "let me cum all over you",
        "use your right middle finger and feel the wetness pooling at the entrance of your pussy.","smear your wetness all over",
        "i am starting to stroke my cock faster as i gazed upon how beautiful your wet pussy may look and taste",
        "your pussy looks so wet",
        "i want to taste it.","i want to lick your clit and make you moan",
        "suck my cock",
        "let me twitch those breasts",
        "my cock is throbbing",
        "i want to taste it.","i want to lick your clit and make you moan",
        "rubbing the tip of my cock",
        "i wan to see the wetness pooling at the entrance of your pussy",
        "fuck you hard",
        "ride you hard and deep",
        "take those bikini tops off you",
        "how many times have you cummed?",
        "can you take a picture of your pussy?",
        "i want to taste you.","i want suck on you and use the wet tip of my cock to rub against your nipples",
        "i hope your pussy is smooth and wet enough for me to guide my boner in",
        "oh so you had a sleep over what did you tlak abt?",
        "we played games",
        "so i didnt want her to see u",
        "we was playin games",
        "what were you playing?",
        "so i'll be here for about fifteen seconds while respawning, a few times a minute",
        "i was wondering if you could give me a rundown of what the access characteristics of your issue list script are intended to be",
        "and is it trying to do one request per minute, or what?",
        "aah, so it must be google doing a hit per minute or something",
        "so what i'm seeing on my side is that every minute or so, i get a request from you, which spawns my server, which then tries to live for ten minutes and time out, except that because google is hitting you less than that, the server basically never times out",
        "yeah, i think the spec isn't going to happen",
        "yeah it's so that if you're on a highres display, the browser can use whatever algorithm is most optimal for hte platform when deciding how to round css pixels to device pixel boundaries",
        "i don't see why you think it's bilinear interpolation",
        "its really early and i can't sleep lol i had to go with my mom to her bfs yesterday an watch his kid so they culd go out.","im sorry i wasnt on i was so bummed",
        "are you looking for normal conversation or are you horny?",
        "i suppose that would be a plus for a guy",
        "i played tennis for 6 years then switched to vball when i got to sophmore year",
        "omg i love red hair",
        "fuck that bs",
        "i wanna punch that fucker in the face for being such a little pops stare bitch.","his music sucks.",
        "do you do it or do perves ask for it a lot?",
        "its hard to get a good band going in the area i live in.",
        "so what kind of music do you play?",
        "only one band was stuff that i like to do, but those idiots were unreliable and the band broke up.",
        "hey its kinda late over here.","its to in the morning here i gotta go to bed.",
        "okay then its all good.","well it was nice meeting you good luck with your band",
        "and if you don't have oracle xe install you have to change the oracle libs path to whatever you have",
        "will also likely go to the globe twice to see both plays they are producing at the time, as you like it and romeo and juliet",
        "wha you wanna do",
        "can i call u",
        "wha you wanna do when you com",
        "wha else you wanna do lol",
        "my mom is yellin at me to get off",
        "can i call you yet cuz i hav to sneak it and get off here3",
        "i hav to log off an mite hav to hang up fast will you b on tomorrow",
        "i can't waite to talk to you eric lol i will call in a min kk",
        "do you want a note in there to that effect?",
        "we're a little bit ahead of the spec fwiw",
        "sorry love been studyign for a math exam tomorrow in alegebra",
        "love you too",
        "what you wearring love?",
        "im in shorts and one sock, i just got done showering",
        "yeah mom has to help me put one sock on, cause i have joint problems and can't get the left sock on",
        "i love being your man",
        "i gotta go to bed tho",
        "love you",
        "god i wish i could see you right now",
        "well if you still want to",
        "can you sneak in sumwhere and call me",
        "what you gunan wear when i cum over",
        "do you like jeans or skirts?",
        "and you want my dick in u",
        "im a virgin i just don't want it to hurt first time",
        "and can you bring condoms?",
        "do you wanna drink n stuff?",
        "fuck u",
        "r you touching urself",
        "good i like horny women",
        "i want you suck my dick",
        "i wanna fuck you hardcore",
        "i want to fuck you up the pussy",
        "i want you to suck my dick",
        "good i wanna be the first while you are in your prime",
        "i want to be in you so bad",
        "are you fingering urself rightnow",
        "i want to see what you look like",
        "what do you want to do to me",
        "i want to strap you down to the bed and fuck you hardcore and do naughty things to u",
        "thats it you want to lick my balls",
        "good i like it like thats and i like my dick sucked to the extreme",
        "i want to fuck you and ur friend whos sitting right next to you at the same time",
        "oh ya ur fingering forgot",
        "oh ok tobad i wanted to see ur tits",
        "i am periodically dropping packets  here is my log ling",
        "if you want to split the conversation off, just send a port with the message",
        "you would likely not want that to happen every time, creating a port is presumably not free",
        "oh you probably tested it before i switched it back to document",
        "anyway i should go to bed",
        "if able to call i expkain",
        "would you get mad if i shoot pool wit somebody",
        "hope you don't fall asleep",
        "last chance to see what the test is intended to look like before i break it",
        "and the only reason it works in firefox is i changed 'document' to 'window'",
        "are you going to change it back to document?",
        "only on things like browsers and validators, which may use parsers",
        "he mentioned somewhere that he wants to move forward with xml",
        "i liked his message where he said xhtml only failed because 80% of browsers didn't support it",
        "i thought you was gonna go lay down",
        "what were you going to do when you got up so early?",
        "oh would hv loved to shower wiht you lol",
        "what was ur mom like did dhe hv big tits?",
        "just seeing her tits made it more excting that i would be playig wiht some that looke dlike that",
        "how does it make you feel",
        "nipples get hard",
        "you thinking about my cock",
        "you cunt get wet?",
        "have you been thinking of what you want to do with my cock",
        "you feel warm",
        "i want to slowly slide my cock into your cunt",
        "how does that make you feel",
        "do you want to know how to masturbate",
        "i blame hixie for link header support",
        "hi love wish you were here, gooodnite my love,",
        "kisses and hugs you alloover",
        "i loveyou sweetheart",
        "yeah baby i am naked right now",
        "i don't want her to tell my mom",
        "well tell her that you have a secret and ask if she promises not to tell your mom you will tell her k",
        "alright you goign to see her after then?",
        "i know we are going to see my aunt for like a week or a week and a half",
        "i want to seee you so bad",
        "when are you coming back from oregon?",
        "i gotta go to bed",
        "maybe i should use bookmarks rather than google when i want to find bits of my own site",
        "don't b rude my mom gf need phone n im grounded not spose b on here",
        "keep it up n im gonna prank call you lol",
        "i know i'm bad, going to bible study and talking about sex with you",
        "sex was created by god so it can't be inherently bad",
        "just thought you should know if you wanted to do anything sexual",
        "yeah i would use a condom and be careful not to touch you with the warts",
        "you're welcome, it's just that if something happened and you did get i would rather it be a conscious decision to take the risk rather than me being deceptive",
        "well, i won't lie, i've kind of had second thoughts, i really want to, i'm just worried about the legality of it you know?",
        "when does your dad leave?",
        "ok, so would you want to wait until later to hang out?",
        "i mean is anyone else going to be around?",
        "yeah would be better if we could just hang out at your place",
        "mmm, not sure, want me to call you?",
        "or you could just call me when she's gone",
        "just call as soon as you can get rid of your sister",
        "nobody from oz is joining the calls now",
        "we could see if that works for travis",
        "it'll all change when i synchronise with bindings for dom",
        "why do boys have nipples?",
        "they have nips becuz everyone is made  a girl first",
        "i can visit you",
        "come visit me",
        "know my real name is nepplaplas",
        "but everyone calls me nepplas or nips",
        "would i have to make you stop talking to a hot guy?",
        "my stepbro asked me like to more weekends now",
        "if you want to go and be used then go aheaad",
        "would you feel good going?",
        "you're welcome hun",
        "tell him you don't want to and you'll tell your dad if he makes you",
        "changin my laundry",
        "and you and ash can hang out here",
        "i might try to kiss you tho",
        "would you want me to try something else?",
        "i was just thinkin about how you feel when you kno ur in love and how it feels to be hrt by it and that i can't help but lovin you and knoin that im gonna get hurt again one day",
        "im tryin to figure out what i want for dinner",
        "did ur dad catch you yesterday?",
        "bcse you didn't come back",
        "but i will see if i can make it",
        "since you want to see me, at least i will satisfy ur demand",
        "once we see each other",
        "are you so excited to see me?",
        "but you can't tell anyone you meet online like that",
        "u see what i m saying",
        "can i come to your place",
        "how about you call me",
        "what if i get you horny",
        "will that make you horny",
        "do you have to go now",
        "my daddy wanted to do a father daughter day",
        "but now you will get no sleep",
        "well that's what you wanted didn't u?","lol",
        "i love you",
        "i figure that's what would fit in your pinch",
        "ya but did you know i love you more?",
        "i love you",
        "love you too",
        "so what timedo you have to leave for the airport",
        "hang on let me check the status",
        "i don't want you to leave baby",
        "i just don't want you late",
        "so what time do you have to leave here?",
        "cos i don't want you to go",
        "i love you",
        "i love you too,",
        "love you heaps",
        "i love you",
        "i got to go to bed",
        "lol ur a nutcas",
        "they do the same for head requests on other resources, seemingly always replacing the first for bytes with random junk",
        "whatd you eat for dinner",
        "don't leave me",
        "well remember that i love you",
        "wheres you favorite place to go in town",
        "i'll take you there",
        "ok, you like older guys?",
        "ok, but have you hung out with guys my age?",
        "have you seen a guy naked before?",
        "you want to?",
        "have some pics of my privates if you want to see",
        "do your parents look on your computer?",
        "bet you would like to touch it huh?",
        "you want to?",
        "i'll let you play with it if you want",
        "like pretend you're asleep but stay up?",
        "well, when are you alone usually?",
        "wish we could hang out tonight",
        "you like the feeling",
        "need your clit played with",
        "you want me to play with your clit",
        "no it get hard",
        "if you spread your cunt open it may show it self",
        "hey i am lil worred abt meetin at the mall",
        "you want my cock",
        "you can lick my cock",
        "put your hand down your pants and spread your cunt real fast",
        "you like to touch yourself",
        "ever spread it open",
        "u no its hard to no if im doing it rite",
        "its hard to c everthin down ther lol",
        "if you spread it open things will come out that are real sentive",
        "you souldnt get caught if you do it like you going to the bathroom",
        "well now i gotta go dry the dishes neway",
        "howcome suggested you should be there",
        "what esle you wanna no",
        "anything else you want to tell?",
        "did you perform oral on him?",
        "what you want me to read?",
        "hopefully we can talk later",
        "im boiut top get in the shower wanna join?",
        "i kno you don't feel the same but ya im gonna get in the shower",
        "y do you think i don't feel like that",
        "babe look i think i am really falling in love with you and i know you don't feel the same way i kno you like me but ya",
        "i don't want you too say you love me too unless you really think you feel that way baby",
        "im not buyin nothin till you come with me",
        "i love you babe",
        "i wanna see you as soon as ur ready to meet me",
        "u tried not showin how excited you were to talk to me but i seen right threw that",
        "i love you babe i hope ull be up when i get home",
        "and by doin that ill love you forever no matter what",
        "i swear ur everything i ever wanted",
        "that ill ever want",
        "even if i wanna do naughty things with u??",
        "i love your pettite bod tho",
        "would you like kiss me for real",
        "how does that make you feel",
        "ur the guy what you do wit ur gf?",
        "going out or making out",
        "do you want to make out?",
        "though html5 terminology is somewhat nicer since you don't have to do the xhtml vs html syntax dance",
        "nuthin had to grab my stuff so my mom didnt trip on it lol",
        "hmm, thinking monday night i may go to dave and busters with people at work",
        "what are you wanting to do?",
        "you alone?",
        "will you see more?",
        "anything i want to show you",
        "what do you wanna show me lol?",
        "my hard, stiff cock",
        "i want you to want to see me",
        "if you want me to its kewl i just thought ud b embaresd",
        "you excited at all?",
        "i will if you want just don't laugh cuz i don't know alot",
        "can i cum in your mouth",
        "did you see my pic of my cock?",
        "ya if you want",
        "up to you silly there ur underwear ha ha",
        "if you want",
        "you like a hairy chest?",
        "moms bitchin that i didnt do the dishes yet",
        "is it ok with you if i come up there late late tonight",
        "take 3 hours to get to your place",
        "when you get back from breakfast make sure you get go to bed and sleep all day that way you will be awake tonight",
        "can i call you my yahoo keeps doin weird",
        "can you give me a few min before you do?",
        "my momz working",
        "how does it make you feel",
        "warm in your cunt",
        "any chance you might be able to call in?",
        "it'll be midnight and i already have a headache",
        "i'll watch on irc and see if it's necessary for me to call in, ok?",
        "im musta got what my mom had",
        "hope you feel better",
        "but creating new documents from whole cloth was failing, and now i know it's due to my premature desire to use level to dom methods.",
        "hopefully i can fix some of that",
        "next time i go into town it'll be for the ball.",
        "well, they aren't really ballroom dances‚ä¶",
        "but you left your sense of logic at the door, right?",
        "i wouldn't have thought about it in this case either except that richard's checker does report it",
        "am i going to have to update my blog post",
        "so did you still want to try to meet up sometim?",
        "idk, what do you want to do?",
        "we could meet at a park and chill there, or somewhere for lunch or something",
        "i wish i know how to stop all of that junk mail from coming to my box",
        "but i can't help it",
        "i know you love him",
        "but you can't love me i know that because you love him",
        "i don't want you to go",
        "but i know you are sleepy",
        "what was it?","conforming html5 documents must contain a link to donate to your paypal account?",
        "hey we need to talk, try to call or something, if im not online, ill answer if im not at work, just leave a message",
        "i tried to call you the other day",
        "there was a missed call from a number in your area, it was while i was at work",
        "thought you were useing a calling card?",
        "i am but it don't block my number",
        "which i don't care as long as my mom don't see urs and she won't",
        "hmm ushually phone cards come put as a completely different number",
        "from the calling card company",
        "o i will give you my addy now are us still coming?",
        "what time tomorrow does your mom leave?",
        "if you want",
        "wut time can you come over?",
        "how do you feel about a bottle of wine?",
        "shes packin and stuff and i have to help her.","shes driving me crazy",
        "k i will callu tomorrow",
        "ya if you wanna",
        "ya i no but you said you wanna do that then you say you don't i don't get it",
        "i am hafta go eat in a lil bit but after im done i can call u",
        "kay i am go eat then i will call you kay?",
        "tbody is not implied!",
        "yeah, so where do you go to school lol, you don't have to tell me if you don't want to",
        "gonna go to store with my gma",
        "she aint been my mom in like 5 years",
        "cause they are always at work or then when they are home they don't feel like doin nothn",
        "yes i cna see how boring that would be for u",
        "especially whne ur at the age where you want to be out doing thngs wiht other kids",
        "they was kinda like flipflops but nice with braded leather on them",
        "hi sweetie, its me hank,,how was the sleepover?",
        "don't want him seein you chatting?",
        "some guy was on the phone and wouldnt get off",
        "i'd have to look at that closer, but if that's the case with current browsers, we should at least allow for that option explicitly",
        "ok, well, when you post the issue, it will post to the mailing list, and then we'll hopefully get plenty of feedback",
        "every part of me just wants to get away",
        "ha! then i woudl have to call the fire dept",
        "can't do nuthing",
        "huh?","why shouldn't it?","milliseconds give the required precision.",
        "computer, this guy rattted on me",
        "ya but i don't want you to get in truble nemor",
        "yea but i am so crazy bout u, iwant to be with you all the time",
        "been thinking bout wat you want to do",
        "wat you wanna me to tell u",
        "how good you will taste",
        "wow, i am excited",
        "did you see what i said",
        "if you want it for event listeners",
        "mmmmm ohhh yes and holding you next to me closely",
        "kissing you softly and gentle",
        "no but i still have my heater going in my computer room though",
        "hopefully i can keep you warm sat baby",
        "hey want me to call ya sense my aunts gone rite now",
        "ohh yes baby i would love for you to call me",
        "cool baby that way i won't have a trouble getting my wheelchair in",
        "i gotta go help my aunt wit dinnr she jus got home",
        "since the latter is meant to be something you call for every element that you draw, regardless of whether it's focused or not, and it will only draw if the element is focused",
        "but people seem to be talking about some kind of method that you only call on focused elements, or on elements that you want to become focused",
        "man you got me soo excited on the phone",
        "r you playin that?",
        "that sucks, im a cigar smoker, lol, thats why im lookin for a humidor",
        "some do, some don't, and it depends on your tastes",
        "did you help her?",
        "its cool you help her though",
        "sry went to take a shower",
        "lol i wanna see em all",
        "that gets dad in a bad mood",
        "lol get some from daddy",
        "u never interrupt love",
        "u wanna goto bed?",
        "but i dun wanna keep you awake if ur tired",
        "did you play it tonite?",
        "ic looks like ur wearin shorts",
        "what you say to much about love?",
        "o so you really dun want me too?",
        "i won't jus cuz i kno you dun want me to",
        "who you been thinkin bout havin sex with?",
        "icic so you jus thinkin bout havin sex with the forst erson that wants to have sex with u?",
        "ic so you been thinkin bout havin sex with me then?",
        "i know you don't wanna",
        "i do but i don't wanna unless its what you want",
        "cuz it makes it hard for some people to understand me",
        "what do you want to do today?",
        "well you can get the food, but leave the clothes behind ha ha",
        "wanted to see if you came back lol",
        "well i could come and see you and relieve your bordom",
        "yeah you would have to go somewhere",
        "when you come is it gonna b just then or will you come back again?",
        "i would want to come as long as you would want me too",
        "as for me i would like to see you as much as i could",
        "be back in a minute too",
        "wats going on for you?",
        "nothn relly moms talkn to gramma for now so i thot id come here n talk to u",
        "finallly you get to see ur mom",
        "hey i m gonna go and get some ice cream",
        "o i like choc chip cookie dough",
        "how bout i take you to cold stone when we meet",
        "or you could bring ice cream n we could eat it at my house",
        "but just thought you might wanna try it with me if you are planning to try something new",
        "i usually tell them how it feels",
        "only thing that you might think it hurts is when i first put my dick in ur pussy",
        "i think grammas mad cuz mom don't wanna live in riverside",
        "im gonna go talk to mom n get ready for bed",
        "and down the road are the spacex guys",
        "thinks he knows which message edb259c0e0038f38bb200bc20c8cbf7e is referring to, but will keep his mouth shut",
        "nice meet you",
        "did you see it",
        "that should not be your full name",
        "they usually do not leave you emails",
        "matter,you just find those who want to talk with you",
        "i know,some want sex through this website",
        "i don't want to have to go back and update random unrelated drafts just because one module advanced in status",
        "or whatever we call it",
        "so, say i draft a new feature in css3 text",
        "howcome wants a chance to make review that and make comments",
        "it's very hard to do that",
        "nothing is going my way",
        "so what you wanna chat about?",
        "but i can hardly ever justify using that much water",
        "i only took one outside japan once since i was old enough to take a shower",
        "there's also a restaurant, bowling, pool, massage tables",
        "i should learn to make japanese breakfast myself",
        "what are you guys gonna do today?",
        "and why if you start it while a monitor is plugged in, and then take the monitor out, the preview window goes white, but you can still take pictures",
        "i might have some girls comming over i can get nude for on cam",
        "some i meet at bar told them i would get nude for them",
        "i wanna get nude live for some girls soon",
        "nude live?","you alredy do that, lol!",
        "i wanna get completly nude in front of some girl i don't know",
        "i wish i could meet you i would get nude for u",
        "u could watch me make it cum",
        "or even jack it off for me if you wanted",
        "and you wuold get to see my cock live and see it cum",
        "id be nice would like to see you nude too",
        "id like to see your bush",
        "i wish i could see what you got",
        "i think i might get nude and ride bike trail nude tonight again",
        "would you ride with me even if i was nude",
        "but you would like to see me completly nude wouldnt u",
        "fo you to see up close",
        "what ever you wanted",
        "i don't know would you dare suck on it",
        "how many have you sucked",
        "would you suck me tonight if you could'",
        "i bet you know how to suck it good",
        "mmmmm i want you to",
        "i gotta take shower be back in a few",
        "you want to be with me even though we won't be able to see each other very often?",
        "younot helping?",
        "just gonn ahev to see you in person some time lol",
        "yea and sexy and wicked lol hey have to go for a whiel if you one later il lsay hi",
        "how are you did you call me ?",
        "babe be back in 1 hrs ok hope to see you on later ok love you xoxo",
        "how bout you take your shirt off babe",
        "were you wearing a bra under that?",
        "and then at some point start getting inside your pussy",
        "want me to take my shorts off babe",
        "just my junk hanging outt",
        "i would kiss you on the foreheard.","feeling your breasts and  telling you how good you are at stroking it .",
        "why don't you start sucking it?",
        "you wanna be on top of daddy?",
        "can you go a little fast babee",
        "on those tits are awesome",
        "it may hurt since your pussy was so tight",
        "i just wanna eat you out",
        "i love your pusssy",
        "omg are you gonna cum?",
        "are you gonna cum for me",
        "i love you",
        "you gonna cummm",
        "yah better then hanging out here i guess",
        "hopefully when i get up there you won't be for atleast a week",
        "so if we like each other then we can meet more then once?",
        "yea we could just hang out go bowling or just chill just hang and be",
        "so you aint going out tonite?",
        "oh i want to travel to fly to drive fast to have fun",
        "but you get to meet lots of ppl",
        "so i was thinking hey just get on the net and try to meet people from differ areas to hang out with",
        "this is the first time meeting anybody off of here",
        "come n hang out with ya when we are in towngo bowling and fuck around",
        "im sick of being stuck in this lil town with nuthin to do",
        "so i should call you early?",
        "u have a rotten butt",
        "noooo!! lol i have a very clean butt lol",
        "arrgh this is drivin me nuts im gettin off here anyways cauz im gonna go to the bowlin alley lol",
        "well, is that when you'd like me to meet you?",
        "so, yeah, what neighborhood do you live in, don't worry i'm not gonna come stalk you or anything, cause i most likely don't go that way unless i have to",
        "u think its a good idea for you to come there?",
        "idk, i'm asking you, where else would we meet?",
        "well, where else are we gonna hang out at?",
        "you mispelled love.",
        "oh i see you spelled love correctly.",
        "all i want for christmas is your dick in a box.",
        "no you fuck off.",
        "idc where you were going with that.",
        "no i mispelled love, not why?",
        "fuck you.",
        "so you got a sister?",
        "fuck, that was a close one",
        "i called you at 4",
        "if you can call",
        "still want to meet me",
        "wanna talk to you fist",
        "so i no ur not some relly old guy",
        "if you wear pants or shorts",
        "don't wear panties if you wear pants or shorts",
        "it feel good to ride your bike",
        "with or with out doesnt the sit rub your cunt",
        "can you go find out",
        "you going to ride it tomorrow",
        "don't wear panties tomorrow but take them with you",
        "that why you take them with you",
        "i am call you tomorow ok?",
        "i can't wait to see you",
        "are you ok with giving your number yet?",
        "mayb i can call u",
        "i can call you tomorrow",
        "i am a good guy",
        "i will only call when you tell me and you are alone",
        "you tell me when to call",
        "never will i call without permisson or your ok",
        "i want to give you my number but i am scared",
        "i will give it to you eventually",
        "do you want me to buy you lunch sometime",
        "i'll buy you anything you want",
        "u gotta come round back when you get here so i can hear you knock k?",
        "well i will let you know when i leave",
        "and i'll hv you call me wen i'm close by",
        "well you'll see when i get there",
        "hurry up n take ur shower lol",
        "go take ur shower im so xited i can't wait",
        "when is ur mom suppose to come back?",
        "hey ash can i hv ur phone number?",
        "call me right now then",
        "did you know that even if you call",
        "he calls sumtimes but we didnt go out again yet",
        "where are we going to meet first",
        "hopefully not too far from your house",
        "take bridgeport past the mall like you're going to u.p",
        "you need to call me the day before",
        "ill do a map if you want",
        "i'd love to get naked pic's of you",
        "you sitting on my cock",
        "me sucking yourtits",
        "what do you want?",
        "whatever you wanta bring",
        "will you still want sex if i forget",
        "suck my cock",
        "i want to see you many times",
        "getting horny",
        "i want you to press your tits against my chest",
        "hi! sorry i got to help my dad ur not gona leave?",
        "ok i love you hes comin by",
        "idk what you want me to say",
        "what kinda guys you like?",
        "i wanna do that with you for real",
        "wanna see a little more before i have to go?",
        "i want to meet you so bbad",
        "you wanna hear me cum?",
        "are you horny?",
        "where do you want to have sex?","in the kitchen?","bathroom?","1 persons bed?",
        "come with me ^^",
        "can you please cum in it for me?",
        "something you like to eat",
        "grabs the cucumber and your dick",
        "starts sucking your dick, then the cucumber, then your dick, then the cucumber",
        "smashes the cucumber very heavy in pussy",
        "i love your tongue",
        "i got to go spend my money",
        "are you excited?",
        "whats the most exciting thing you wanna do",
        "my dad said i gotta go do chores",
        "can i call you in a while?",
        "u can always call me",
        "i was waiting for you call why you don't call me",
        "ya i got the phone.","can i call you now?",
        "yes if you want",
        "i got to hide from my dad lol",
        "we have two guys that don't appear to the first formation so i have to look everywhere for them",
        "maybe you should sleep",
        "i am fine for now i am going to sleep later we are going to the field tomorrow morning at like 3 am",
        "unless you want me to leave",
        "i cannot wait to meet you",
        "you find out what days he is going to leave",
        "i can leave work and go and meet you friday night",
        "ok it will be awesome when we meet",
        "you sound so mature becarefull i can fall in love",
        "hes here at nite tho so sumtimes we do stuff like go to the movies n stuff",
        "that is fine as long as it don't take you 3 hours to cook",
        "then i talk to you later kisses baby",
        "talkn to you n playin neopets im on the back porch on my laptop its so kooooooooool!",
        "i am also not sure apple will have substantially different feedback than google, since if we ship it we'll likely use the same implementation",
        "awww sorry i didnt know you were sleeping",
        "r you going back to sleep?",
        "i think dom3 events has changed editors at least once since i came to an agreement with the editor of dom3 events to define that",
        "we still gonna meet tommrow?",
        "did you wanna try it tommrow?",
        "if you bring it id try if you want to do that too",
        "lol i got your pic up again with you in the green and black tights",
        "being naked for me",
        "we just had sex and stuff",
        "thats it just a sex bf?",
        "lol so then i can put your legs on my shoulders and that would be fine?",
        "it makes the dick go in deeper",
        "ever do it in your parents bed?",
        "your not a virgin",
        "do you ever play with yourself",
        "i gotta go on an errand to the grocery store are you gonna be online later in like a n hour or two or not?",
        "if you want",
        "so we been hangin out n doin lots of stuff",
        "lol well if i come to get you uwe can i have a reg xbox, xbox 360 , game cube , wii",
        "i been playin gutar hero lots cause sarah brought over here x box this week while shes stayin with me",
        "gotta practice so i can win!!! lol",
        "i feel so special with you babe",
        "just chatting wih you makes me happy and you make my blood rush, you make my breath feel like i need more air",
        "what system are you playing babe",
        "basically i don't understand where to put this",
        "i don't see how the section you're indicating has anything to do with xslt whatsoever",
        "there must be a catch, but i fail to see the catch",
        "but like i told you is going to be the slowest week in my life",
        "but we know that we love each other like no one ever love before",
        "ya but i didnt leave no messege cuz i don't want no one reading it",
        "yes i know baby i love you",
        "i love you to",
        "i love you baby like you don't have an idea baby",
        "i think in you every second of the day i cannot wait to meet and then wait to leave the army to leave together and stay together making us happy each other i promise that i will try to make every one of your dreams real",
        "i love you baby",
        "i love you to with all my hart",
        "maybe by the time that we leave together he have someone",
        "you think you will be real shy the first time that i see you in the lingerie that i am going to take to you",
        "in like 20 or 30 minutes why",
        "i don't want you to",
        "hey leave your hair loose when we meet ok",
        "you still have your hair long right",
        "when i put you doggie style i will spank you too lol",
        "some females even like to get tie to bed and get whip with a rubber whip in her ass i never have one that protest for a little spanking lol",
        "i want you to try everything with me but if you don't like it i will stop baby",
        "i want to try everything to with u",
        "and i trust you too and love you with all my heart",
        "but you know that the way i want to do it is that when we run away we can start somewere else so no one know us",
        "i have to sell this house and all that stuff i cannot bring you here but i will do it and take you to south dakota lol",
        "i want to go any where with u.","i don't care where it is",
        "i cannot live no more without you i want to be with you forever",
        "no if i see it",
        "i know don't worry by the next year we will be together in our own house loving each other every night",
        "hey i been thinking about the beer that i am going to take for us i think i will take something different than corona i don't like it to much",
        "i love you your great baby",
        "ty n i love you to",
        "kisses under your belly button to you",
        "will ur x wifew be mad when we leave?",
        "i love you baby",
        "i love you to",
        "hey baby i have to go i am sorry i will miss you baby and i love you with all my heart",
        "i miss you to n love u",
        "i love you",
        "i love you",
        "i love you",
        "i love you",
        "i love you to rol",
        "then we was watchin one called man in iron mask",
        "some guys gonna come to morrow n make us get internet there",
        "very cool, sounds like you are going to be set up",
        "well unless you can give me a reason not too, i guess i will go home.",
        "well i will check back later tonight to see if you are on line then",
        "yeah, unless you want me to come see you",
        "idk cuz you wanna come n thers no chance yet",
        "did not really think it was gonna happen anyway, but it did kinda feel good to have that little bit of hope you know",
        "mayb i can get a headach sometime or somethin",
        "then nobodys here cuz its not like christmas n new year",
        "if you are gonna have a headache tomorrow, then let me know now, and give me a time to be there",
        "yeah the only thin that i would need from you is when and where to meet you",
        "so if you are gonna have a headache tomorrow, then let me know now, and give me a time to be there",
        "well i guess i am gonna go home, will be on line later if you want",
        "it's a new idea so thats the only example i have worth showing.","after i get chords as well as sharps implemented i want to get some examples that change the notes with clicks and such",
        "so are you gonna eat dinner with her",
        "oh ok i didn't know if i should wait to eat with you or anything",
        "if you want to",
        "no i didn't want to come over at 830",
        "so did you want me to bring over any alcohol",
        "do you want me to bring any alcohol",
        "you want me to bring any dvd's",
        "i have a lot of new ones like wedding crashers and 40 year old virgin",
        "what kind of underwear do you wear",
        "oh yeah you feeling kinda wild or something",
        "so do you have to get off when your mom gets home",
        "so are you gonna call me when i can come over or what do you want to do",
        "i left it down in my truck",
        "i'll give you more than that",
        "ok i love you",
        "if you wanted some kind of proprietary biding to happen to some dll or jar, you would need some kind of src attribute",
        "i'll change my model to suit",
        "uses google, finds out it is the final mission on that branch",
        "so whens ur mom leave",
        "how often ur mom leave you like this",
        "let me get ur cell # ill call you if im in town still",
        "ohhh! so how am i gonna call u",
        "do you want me to come over",
        "lol don't sound soo excited",
        "just check ur messages before you leave to meet me",
        "does that mean i can call u",
        "ok well i guess you will have to check ur computer before you leave",
        "was there any older guys you thought was hot",
        "would you let him if he tried to have sex with u",
        "well im going to hit the sac i guess",
        "are you 100 % positive you want me to come",
        "just check messages before you leave",
        "we could provide an array of documentfragment or something to make it easier in js",
        "that s cool wiht me she doesn tneed to know what we are going to do lol",
        "would you perfer to drive around in my car or got to the motel?",
        "which ever you wanna do",
        "and we coul drink and tlak and do what eve we wanted to dfo",
        "it blows my mice that i will be bale to see you naked",
        "ga wants me to help him",
        "i was going to but i couldn't find anything in there that said what browsers should do",
        "gues i didnt call you that bfore",
        "what do you want me to call u",
        "whatever you want mi amor",
        "gues you got busy with somebody",
        "and i didnt get busy with some one my wall broke",
        "i think i had the radio to load and they vibrated it to peices",
        "i love you too much to do that to u",
        "i figured i got it through her head that i don't want anything to do with her and that i hate her for breakin my heart like she did",
        "kinda sleepy but i was seein if you came back",
        "u wantin to goto bed?",
        "well if you need to go baby",
        "i don't wanna keep you up",
        "ok since ur goin to bed then i am goin back to bed",
        "if you want call me after 3 30",
        "ru looking for a dad?",
        "ru looking for a dad to have some fun with?",
        "ru looking for a dad to have some fun with?",
        "do you like guys?",
        "hehe, yeah, and we are a little more experienced, like a teacher",
        "have you been with any guys?",
        "well, ur only 13, give it some time.","like i tell my step sons, there is fun but you have ur whole life o have fun",
        "do you think ur dad would be mad if he found out about u?",
        "what do you mean peeps lik u, there are lots, just most are too chickjen shit to say anything and at ur age, they think they have an image to uphold",
        "true, but ru not going o live the life you want, casue of the olympics?","you can always hide it",
        "u look like you have the body of a swimmer",
        "i seen ur profile on dads4sons, and i really liked what i read",
        "do you have any older guys you like talking to?",
        "have any guys contacted you from dads4sons",
        "cool, i really like u, you sound like one of my boys, but i can't be the way i want to be with them, you know, intamant and gay",
        "how do you call, you mean on the hone?",
        "setting the survival to a high number only and birth to a low number only gives what looks like static",
        "do you want me to take your cherry now?",
        "as in when we meet",
        "idk lol you seem really cool n got my attention n now i got in my head it would b cool if its u",
        "if you didnt want me gues itd have to b somebody else",
        "idk if i could guys always want to",
        "then i will have to take it and keep you as mine even if it's mostly just sex",
        "you really don't mind having to dress like a slut?",
        "i won't mind if you want me to",
        "won't mind people seeing your panties and puss, and your thong hanging out?",
        "you've seen other girls with their asses hangign out?",
        "if you sit and don't cross your legs?",
        "even if your legs are together, just not crossed?",
        "i want you to not be careful around me",
        "i mean thinking of sitting so i can see everything",
        "some of my stepbros gfs dress kinda like that",
        "you see their stuff?",
        "you really want to slut yourself out for me?",
        "if you want me",
        "like just lifting your skirt and fucking you sometimes without even saying a word",
        "id do wat you want",
        "idk like i said you got in my head",
        "and as you get older and there are other cool guys you'ld still only want me?",
        "if you still want me",
        "i would, but you'd still want me?",
        "i make you feel tha special?",
        "even feel special being my slut?",
        "you want to be always?",
        "and always my slut?",
        "long as you want me",
        "do you feel like you do?",
        "apparently i am cc'd on a lot of bugs because i just spammed myself really hard",
        "i expect my sample has a lot more scientific documents",
        "just got home my brother ad a heart att",
        "are you alone",
        "are you going to give me a pic.",
        "how bout when we meet",
        "yep she is fucking lol",
        "do you want me",
        "how bad do you want it ?",
        "are you going to say yes",
        "fucking you",
        "when i come over will you be nude",
        "u want me to b nude when you get here",
        "do you want to",
        "you rather get nude or would you like m to do that",
        "to fuck you right now",
        "you to be nude",
        "yeah you ask if i wuld like you to do that and i ask wat you wuld want",
        "to take it all off you",
        "can i fuck you right now would you let me",
        "would you let me cum in you",
        "in your mouth and pussy",
        "will you touch it for me",
        "your playing games",
        "put to fingers in your pussy and tell me how it feels",
        "do you ever play with it late at night",
        "feel free to do that for your tests",
        "i was making tests to see how i should spec stuff and needed a place to dump them",
        "talk to tomorrow sometime, im sure you went to bed already, i loveyou",
        "mom is in bed",
        "im going to bed but i wanna call you tomorrow if and when my mom is not around",
        "oh damn that sucks then, and you don't want to call when shes around huh?",
        "no thats why i wanted to call earlier",
        "i gotta go but i will be back on tomorrow",
        "okay i love you honey",
        "i love you honey",
        "kisses and hugs you",
        "oh sorry i am here but watching that game, so talking is ok but a game might fry my poor wittle brain",
        "i don't mind you wanna watch ur game?",
        "i am doing both talking isnt hard",
        "did you ever go horseback riding?",
        "what movie should we watch miss cuddler",
        "did you see that?",
        "did you see that?",
        "no i didnt see that one either",
        "what would you wanna watch then?",
        "you ever had a guy trying to distract you while you watch a movie",
        "hope you would kiss back lol",
        "guess you left",
        "i was afraid you weren't going to give it to me.",
        "its a ranch house thats wat daddy calls it",
        "but i just want you to be sure",
        "and i would meet you even if there was no sex.",
        "what time is your dad leaving?",
        "i got us a king size pillow top bed!",
        "call me tomorrow if you need anything okay",
        "and see you tomorrow!",
        "had a massage",
        "you go anywhere?",
        "who you think i wanna see",
        "where could we meet",
        "think id be best to go to a hotel room?",
        "ok, i leave it to you",
        "i hope to make it to the call, if not i support changing the access thing if it doesn't delay us too much",
        "hope to chat more with ya b4 i call it a day",
        "are you going to be busy next week",
        "if you want me too",
        "i thought you might have changed ur mind",
        "are you excited",
        "i need to get in bed i got to get up early but ill talk to you later",
        "and i've heard that you can just install sl on to a blank hard disk without needing leopard",
        "no i was helpin my buddy with his moms house",
        "ya he called me right after work and asked me if i could help him finish it",
        "lol come steal you for the day",
        "u kno you want me to",
        "i missed you too love",
        "ya but ill stay awake till you goto bed",
        "no you gotta eat",
        "i kno but i need to go shoppin",
        "u gonna go for me",
        "aww i would but can't drive",
        "i wanna sleep with you by my side",
        "come sleep with me baby",
        "gotta see what dads doin",
        "if he leaves for the night can i come spend the night with u?",
        "but i gotta see if dads gonna know",
        "if he goes to his gfs do you want me tom com spend the night with u?",
        "mite b cool werever you want",
        "if you don't want me to i won't",
        "but i would really enjoy being able to old you and fall asleep in my arms",
        "nite call me tomorrow",
        "havent foubnd a day when ur grms gone and i am free lol it sucks",
        "hey girl are you nude",
        "i wanna see them on you somtime a pic of that so sexyu",
        "ya made me horny",
        "ya she yelled hi to me and i was completly nude",
        "no i just wanna go to nudist camp soon see all the girls nude and they can all see my cock",
        "are you going to call me somethime tonight",
        "i want to hear your voice again",
        "if you want",
        "lol, you'd have to want to if you do it before i even ask",
        "then i'll pull your panties to the side while you're bent over and spread your pussy a little",
        "k i will if you want",
        "make you both hold your pussies open so i can put my dick in you",
        "ok if you want",
        "think we could wake her up fucking if i were there?",
        "yea i would if you want",
        "would you wanna suck me while you're crying after?",
        "think your sis will be good and suck me while she's still crying too?",
        "if you want",
        "lol, it's hot to think of you both in tears sucking me together",
        "you really don't care if i have a gf, or wife, or whatever, you still always want to be mine?",
        "guess its ok if you want",
        "well, you used to always ask me and you said you didn't care, just wanted to know",
        "i should have it back in a 5 minutes or so",
        "man, i can see already i have some kruft around the adding of attributes that i need to clean up",
        "i'm just using the existing html5 datatype library for checking that",
        "so if it doesn't work for the pi, it means it's broken elsewhere too",
        "i do realize it doesn't work across browsers",
        "i suppose you could encounter that in automatically generated content",
        "im getting ready to jack off soon need to cum",
        "that the more you give the better you will be",
        "i got some pussy lastnight",
        "you fall asleep or somehtin?",
        "if you need help with a particular example, please provide a url",
        "how do you hide the excerpted value from the browser?",
        "have tou seen that necklace?",
        "you could require alt in any context that would require text if the embedded content wasn't there",
        "we was playin rock band",
        "maybe we should invite her to join us when i come down lol",
        "she got nice boobs like u?",
        "cool that would be hot is she as curiuous abt sex as you r?",
        "its a long time till you come still",
        "if i can come down sooner i will",
        "i can not wait till i can cup ur tits in my hand sand then kissing them and sucking on ur nipples",
        "oh ye want to feel those nice nipple sin my mouht hard and erect",
        "now see if i had known you were at the galleria all by yourself tha twould have been a perfect time for me to come n see you in person",
        "so do you just hang out at a mall or something",
        "did you see any of your freinds while you were n bham",
        "none of the mcould come n meet you?",
        "yeah i bet, hospitals do that to ya",
        "hey i'm gonna go make me some quick dinner while this stuff dnlds ok",
        "i'll be back like 30 minutes ok",
        "the server's been acting flaky for a couple of weeks now, but i can't work out exactly what's wrong which makes it hard to report",
        "damm your a good kisser very good , i was dreaming with you mmmm didnt want ti to stop babe",
        "did you have sex latey",
        "when mom and day go back to work",
        "how will i get hold of you on friday",
        "do you want sex on friday",
        "do you have big bed",
        "how big is your bed",
        "will you give b j",
        "what are you going to wear when you meet me",
        "i am jack off",
        "i am going to bed",
        "i am going to bed",
        "they're from elika."," she's too lazy to get out of bed.",
        "nevermind, i see that calling that bridge would be just as expensive",
        "i haven't tried either of those numbers",
        "because the price difference between calling french, uk and us number is nil",
        "yea im a virgin but i done stuff before",
        "kissing what",
        "have you ever suck some cock",
        "so how come you never had a dick in ur pussy?",
        "like a nice guy who liked me",
        "are you alone",
        "can i come over",
        "how can i meet u",
        "then we can meet up",
        "got some new shorts",
        "i thik it would be awesome to be wiht you and see you mold some nice thigns could ge tu and teach you some thign and kiss and caress ur naked body",
        "do you ever think abt it at night in bed?",
        "letting my eyes and hands trace over ur body",
        "i was just curios as to why you would want to",
        "if you don't wanna then im cool with it",
        "yes thinking thta you want to kiss me and letme see you naked and let me touch you and teach you thigns",
        "wish it wa su and me going some hre",
        "ur sexy sensual and erotic and wwill look so exotic naked lol",
        "do you like what you look likenaked?",
        "i cna just imagine what ur like naked nice smooth skin",
        "small but well shaped tits wiht small nipples i would love to suck",
        "a narrow waist and a tight butt wiht a smll patch of pubic hair dam thats exciting to imagine",
        "if you want",
        "give you a big hug",
        "whatever you wanna show me",
        "oh i wnat you to tele me what you wnat to learn or what you wnat me to do",
        "what abt sex ru most curuios abt",
        "no, i'm going on the assumption that things aren't case insensitive unless we go out of our way to say so",
        "work hard to day",
        "u worked very hard",
        "whenu want to come",
        "do you really want me too",
        "how many hours you want to spend with me",
        "do you think you can do everything you want to to me in one day",
        "is it hard to get around in",
        "where couldu meetme where there is none around that you would know",
        "does anyone you know go there",
        "are you absolutely positive you want to",
        "are you going to smoke",
        "awww sorry i missd you we were at grams cuz sum relativs were visitin us",
        "like i didnt have ne body to hang out with most of summer vacation",
        "i know, thats why i said you should be excited geeze lol",
        "just don't try hard, just be yourself and have fun",
        "thats like all the guys at school lol",
        "well i would think so, hopefully you would too",
        "would be fun to be in your bed",
        "like you would really come and do that with me?",
        "i don't know nobody there yet",
        "but if you don't wanna i understand",
        "but i don't want you to get in trouble",
        "awww thats so nice of you to say,, i didnt know you wanted that so much too",
        "like i don't even think the neighbors can see in the driveway",
        "me too, but we will make it happen, just have to be smart, i want you, you want me",
        "how do you think we could do that without anybody seeing?",
        "i don't want nebody to know either",
        "they think you can't really consent and understand what it means to have sex etc",
        "so me n my x bf are gonna get in trouble if nebody finds out?",
        "yes, but i don't really care, just makes it harder, we still like each other so who cares",
        "but if we figure out how to get together don't worry, i will want to do everything you want to do too",
        "how was ur day love?",
        "he didnt wanna move in the first place he had to when his mom moved",
        "hun i am goto bed im tired and i have to be to work by 5",
        "nite baby i love you il tak more tomorrow i promise",
        "i sell myself short",
        "your long lost love",
        "would you want to be immortal",
        "the nows not that with infinite lives, they can do anything they can imagine.","they will have infinite number of careers, they will marry an infinite number of times, they will change their politics infinitely.","each person will be a lawyer, a bricklayer, a writer, an accountant, a painter, a physician, a farmer.",
        "the nows are constantly reading new books, studying new trades, new  languages.","in order to taste the infinities of life, they begin early and never go slowly.","and who can question their logic?","the nows are easily spotted.","they are the owners of acres, the college professors, the doctors and nurses the politicians, the people who rock their legs constantly whenever they sit down.","the move though a succession of lives, eager to miss nothing.",
        "and when a daughter wants guidance from her mother, she cannot get it undiluted.","her mother must ask her mother, who must ask her mother, and so on forever.","just as sons and daughters cannot make decisions themselves, they cannot turn to parents for confident advice.","parents are not the source of certainty.","there are one million sources.",
        "the diminishing marginal utility of life would decrease to such a low point where one could no longer feel life.",
        "do you have skype, i really must be going",
        "people will learn to rely on the fact that there is no need to teach my children anything, as i will always be there, i will always be able to hold their hand though it.",
        "they would have to keep asking down the line because even the grandmother would not know the answer",
        "with large family chains do you really think a daughter can trace back to great great great great grandmothers",
        "listen, even if the daughter does consult the grandmother instead of the mother, the grandmother will also be unsure, and tentative, and will ask her mother and so on",
        "if you want to see it in that way",
        "so you wanna skype or nooo cause i gotta go",
        "well i really must be going",
        "nice to meet you",
        "you are obviously learning the english language",
        "you sir are mispelling left and right",
        "you have become another sad example of some kid who uses that texting shit to spell words",
        "i don't' know how i can go with out at least holding you in my arms",
        "will you be alone any time soon?",
        "are you worried about meeting me?",
        "i want you to be comfortable",
        "thought you were uncomfortable with me asking if you are wearing underwear.",
        "well you know i love you",
        "i am really tired so i am off to bed",
        "when do you think i can see you?",
        "do you want me to pick you up or come by?",
        "were you wanna go?",
        "where ever you feel comfortable",
        "i oly come on for you",
        "just wanted to show you my buddy list",
        "do you ever fantasize about me making love to yoiu?",
        "look like sibling will be set by the for loop right after",
        "in both of those cases you want the previoussibling",
        "r you playin me",
        "i just tried to call you a few min ago",
        "when you leavin an i will call you on ur way ok",
        "ok im gonna take a shower and get pretty lol",
        "i will call you when you leave ok",
        "lol no they don't even talk to us they hate my mom",
        "plus i could go to jail",
        "makes a guy think crazy things",
        "like fucking a girl that ain't ready for me",
        "wondering how i can get her in my bed",
        "i could make you cum all weekend",
        "what you wanna meet?",
        "you mean to tell me she left you home alone",
        "call me then",
        "whats ur number?",
        "oh you don't want me to?",
        "tell her you will call her back",
        "you won't call",
        "lol thatsa where i would lik eu to be on ur back on bed naked as i cares su lol nasty arent i lol",
        "so you like the fact im naughty or what?",
        "hv you ever been naughty before?",
        "well you didnt do much if you just held his penis and neve et him touch u",
        "he said put it in my mouth so i did",
        "lol and did you suck on it or just let it sit there lol",
        "what did you touch?",
        "knowing i will be the first man to see you naked really turns me on",
        "and to be the first man to touch ur tits and kiss them doesn tthat excite u?",
        "i know it does me and to be the first man to touch and kiss and likc ur pussy and le tu see what it feels like",
        "does that excite you a lot i hope so you wnat to see me agian if i ge the cnahve tonight or tomorrow?",
        "i don't know if i get to go there or not",
        "cause her mom comes here to pick me up b for she goes to work",
        "i get to go if her mom can come get me",
        "oh ok got to go hopewe cna chat later",
        "pretty soon your just going to get tired , lol",
        "they call when your not there?",
        "wanna know what i do?","lol",
        "do you get to fly newhere cool this week?",
        "yup, well if you please me a lot by sucking my dick and fucking me a lot and really good i'll take you with me to do fun stuff",
        "like when i visit, whats going to be your main priority?",
        "doin stuff you want",
        "i thought you left",
        "unbutton your jeans a little bit so you can put your hand down",
        "i can't wait to cum all over your face",
        "so you going to g'mas today huh",
        "ohh ok.,., so what is it you want",
        "well hopefully you get something from your list",
        "lol.,., nutttin i have is cool.,., i'm an old cheap fogie",
        "anne and i are planning to head over there around that time",
        "unless you are using a proportionally spaced font for irc, in which case it sucks to be you",
        "did you see my myspace",
        "love looking at your pics babe",
        "i keep woundering how sweet it would be kissing you all over and making out would be baby",
        "we played rock band all day",
        "i wish i could play wiht you all day lol",
        "see if we ran away some where you wouldnt hv to go to schol lol",
        "cause that might hv to be when i cn come down",
        "well that sucks but then it still will be nice caressing ur nice sexy body",
        "it is when a womam ssucks on a mans cock as he is eating and tongeuing her pussy",
        "so just remeber i am never going to laugh at u",
        "my pleaseure i wnat to be able to please you so much nad make you feel like ur a woman evne thought ur still young",
        "what if we like it so uch togher we don't want to be away from each other lol",
        "could you see ur self spending all ur time wiht me and not wiht sarah or any of ur freinds",
        "let you learn at ur own pace and find what turns you on the most",
        "me either it would hv long cold winters where all we could do is stya in the cabin all the time in bed to keep warm lol",
        "that wouldnt be all that bad spending days in bed wiht u",
        "playing wiht my self lol",
        "would you suck it?",
        "god that would be awesome to feel ur lips on it",
        "would you like it in ur pussy?",
        "u sitting on my lap and me lifting uup and doewn on it",
        "did you leave?",
        "unless you wanna shower with me?",
        "what # shall i call?",
        "i just got off but have a last moment delivery",
        "when am i gonna see you?",
        "oh and by the way i miss you, when am i gonna see you",
        "incase you have not figured it out yet, i miss you and want to see you",
        "well i guess am gonna leave work now, will talk to you tonight, so please wait for me",
        "hi, please wait for me tonight, miss you want to talk to you",
        "let me ask are we gonna be able to see each other this week end?",
        "you got to let me know if we can see each other this weekend",
        "want to see you bad",
        "i want to see you really",
        "are you going offline?",
        "i'd like to watch the to of you kiss",
        "so you would definitley kiss her for me huh?",
        "i'm trying to visualize you to kissing",
        "would you mind if i wanted the both of you at the same time?",
        "i can see now i should have probably personally tracked some of the comments a lot more closely",
        "and fwiw, i think the group is planning to do a 1.1 version of the document",
        "it seems there are some places in the best practices document that will need to be updated before the mobileok one can be fixed.",
        "how come you wernet at the park, i was there, but all i saw was a guy in a green jacket, and some guy in a suit with a camera, was that a set up< just wondering",
        "those guys sure were looking at me funny, i wonder if they somehow got into my account to trap me?",
        "i know my mom has tried to get into mine",
        "i know you havent love,",
        "well the ekg looked good, but they want me to do some tests on that spring break friday and saturday, and observe me in the hospital with xrays and such",
        "they want to see how the clot is doing, so they have to put some die in me to see how it flows through different intervals",
        "i know it sucks, maybe there will be other chances for you to come visit me",
        "cause i don't know how i can afford the trip anyways, my mooney is going to go towards rent and bills, plus mom won't let me go",
        "i was wearing blue jeans with no underwear, a tee shirt with black jacket, and i had a snowcap to cover my head",
        "i am still thinking the guy with the suit was a cop and he might have taken a picture of me while i was walkign through the park",
        "yeah so i hope you understand i am very cautious now okay love",
        "a mall would be better i think, then go from there",
        "plus you don't see guys in suits either",
        "would you get naked on it?",
        "if i had a webcam id show you me rubbbing my penis",
        "i gotta go to bed tho",
        "but i will be back on sunday at my normal time of midnite, i go out on fridyas and saturday nites to dance",
        "love you always beautiful",
        "love you too",
        "u usually get off before 11pm cuz ur mom yells at u",
        "i like you but i am not jealous, more like paranoid, i feel like something is behind u",
        "u know y i feel weird and worry about me busted?","cuz its too good to be true that a cute young girl like you wanna talk to me",
        "if ur mom or anybody finds this out, they all would think that i am sick",
        "and had sex and go pregnant, but she went to jail cuz the boy was minor",
        "i have to be carefull",
        "umm don't think i better dads here",
        "call when you clear k",
        "it will be so excitig to see ur body a i undres u",
        "do they keep a tight rein onwhat you do or where you go",
        "i think abt what you are going to think of me when we meet in person",
        "and i am going to think you so beuatiful and sexy",
        "and i know i am going to think ur body is just awesome",
        "rubbing ur nipples wiht my figners till they are erect",
        "as i play wiht them the nerves in them will make the erct and hard",
        "and when i tease them wiht my tongue they should also stay erct and hard",
        "what else do you want to know abt?",
        "lol oh poor bay whihc mean you wll be going to bed early as well",
        "lol i will make you get to bed early when we are togheter but you won't be sleepeing",
        "oh yes you will be learnign a lot of things",
        "abt what we would do is ther somehting you don't understand or want to know more abt?",
        "i wanna get you pregnant",
        "yeah, if you will let me get you pregnant this weekend",
        "your mom will be working right?",
        "well, thats fine, but we can get some of your stuff when we are ready to leave",
        "did you ever let him cum in your mouth",
        "well, i would love to do her while you watch, you are the one i want to marry though",
        "she isnt a virgin though, she has been with a bunch of guys already",
        "i would love to watch you lick her pussy",
        "and watch her lick yours",
        "what if some of my friends came over and wanted to fuck you",
        "i wish i could see u",
        "i want you baby",
        "but i would want you for dessert lol",
        "well the bra got lace",
        "i bet you look sexy in just your bra and panties baby",
        "would you be wearin only your bra and panties with me baby?",
        "if you wanted me to",
        "i would love that if you did baby",
        "why you want me to do that",
        "so i could make love to you baby",
        "give you my hot cum deep in your pussy",
        "u want my cum in you baby?",
        "if thats what you want then ya",
        "i want that with you baby",
        "love you to todd",
        "i want you so bad",
        "u gettin wet baby?",
        "what you want for your birthday?",
        "maybe take you shoppin for sexy clothes and bras and panties",
        "yes i like my girl showin off her sexy body",
        "make me want you even more baby",
        "miss you and love you baby",
        "in your cunt",
        "you want to touch where it tingles",
        "if you touch it when it tingles it tingles more",
        "you can touch it tough your cloths",
        "my cock is hard",
        "i don't think all browsers interoperate actually",
        "6b57ea7f33069df5914663ba9e59afdf, see my link for an example that does not work in gecko but works elsewhere",
        "what browsers do now makes little sense",
        "and browser vendors are open to change their impls to see if saner model can be made to work",
        "i don't recall exactly how i phrased it",
        "specifically, his webkit bugzilla account address",
        "i want you to sit on my face",
        "lolz whatever you want",
        "well what do you want?",
        "u kno im curios i just want you to b happy w me tho to",
        "wen you come over",
        "if you want lol you sound like ur not sure",
        "i wanna show ya",
        "i dunno you wanna see again tho?","lol",
        "last time you gave head did it all fit?","lol",
        "u left me lol",
        "mmm you want tho?",
        "think i could put in your butt maybe?","lol",
        "lol you left again?",
        "i can't really wait i wish it was soon or now.","im lonley wish you could come over",
        "she won't let me go out this late at nite",
        "ya i know i forget i can't leave right now either",
        "ya, that sucks babe you get no freedom",
        "you should cum sleep lol",
        "well the guy i like is waaaaaay out of my league",
        "so did your girlfriend kiss another guy or did it go any further?",
        "so what you wanna talk bout",
        "anything you want sexy",
        "can we meet",
        "i am in a hurry ned to to go ge some stuff donr that i need",
        "let me know when we can meet and where and what time",
        "miss you and going to miss you hope to you hear from you again woth where and when and what time",
        "hey did you try to call me earlier?",
        "ask them if you cna go in the evening",
        "call me later tonight?",
        "will you give me ur number?",
        "u don't know ur hown house number?",
        "u have any blue panties",
        "wait for me outside and when you see my car follow to where i park ok",
        "i gotta go take a shower",
        "ill dirve by the front and when you see me follow me to te car",
        "bye sweetie i gotta really go now will miss you",
        "so what do you wear to bed?",
        "like shorts n tanktop",
        "cool you don't wear a bra do u?",
        "if you had a cam and i was at home and alone and so wer you would you turn it on and show me ur naked body lol",
        "i don't think i am clear enough on the semantics of microdata to help",
        "im sry i had to help cook n then eat",
        "we had chicken left but dad wanted mashed potatos",
        "if it takes you 30 mim i need get you someplace",
        "if you want me to lol",
        "do you want me to",
        "take you bike",
        "what you want me to say",
        "making io go away is hard, but making xpath go away is quite doable and something i want to do anyway",
        "doh brainfart re compares everything twice",
        "the factor 29 wasn't a time factor but number of invocations of compareto factor",
        "we went to see cloverfield",
        "lmao you make me feel gay when you say movie date",
        "if you want to say yes if not say no",
        "ya k if you want lol",
        "only if you want",
        "only if you want me to be",
        "if you want",
        "did anybody else see it?",
        "if you want",
        "what would you wanna do?",
        "would you let me put that all the way in ur pussy?",
        "mite b cool if you want",
        "i wanna put it in you right now",
        "its ok i prolly would have only tried to get you to get naked on it for me",
        "cuz ud get naked on it?",
        "im wonderin what we gonna do when we meet each other",
        "n a cpl guys on here n a cpl freinds who did",
        "makes me feel not so dum not knowin how",
        "u shouldnt feel dum since you never have done it",
        "rest of subscriber addressess come from db for the task force",
        "i love you more than milkshakes",
        "if you want to tell me",
        "what you going to do",
        "talking to you and playing runescape",
        "i begged really really hard to get to stay home",
        "so mom don't wanna you to be in home alone?",
        "she wants me to see my grandma",
        "maybe you will feel happy now?",
        "moms calling me",
        "love you to",
        "do you use irc because you want to participate in microformats stuff?","or did you use it before uf?",
        "i might be able to puzzle it out myself, but i haven't been sufficiently persistent",
        "i wish i could come there today",
        "did you block the number?",
        "the only number that i see is blocked",
        "you like them to kiss you",
        "where can i kiss you if you let me",
        "want me to suck on your slit softly",
        "like do guys like that?",
        "are you a virgin",
        "mmm so i could give you my cock",
        "like what do you wanna do?",
        "you suck a cock",
        "like do guys like that?",
        "i wanna go all the way with you",
        "i will lick your pussy slowly",
        "and will lick your ass also",
        "i will be gentle with you",
        "i will use ky lube so you won't feel pain",
        "it helps keep your pussy moist so i won't hurt you",
        "you like your breasts sucked",
        "well i will teach you to enjoy sex",
        "think you would like to taste cum",
        "i will make you cum several times",
        "girls don't got a thing like guys do",
        "i will make your pussy cum several times heather",
        "you will see when i make love to you",
        "am i getting you wet",
        "feel your pussy lips",
        "i was beginning to wonder if you had given up on us completely",
        "let's have a nomikai to celebrate the html5 fpwd",
        "idk whenver mom decides which house n we get moved in",
        "if you are calling ur mom old you must bcalling me old",
        "of course, are you going to come eat it with me?",
        "would you let me suck on ur titties?",
        "when will you let me suck on them?",
        "call me now",
        "but can you call me?",
        "put on the charger are a few minutes, then call me if you can",
        "you get any cum lately?",
        "im just here hanging out on my cam",
        "comments mention changing the ua string",
        "are the minutes public?",
        "ah no, i see you arrive the same day as i",
        "hehehe, i thought you liked older guys",
        "so, you still want ne to come friday?",
        "about when is ur dad leaving",
        "k, i am not a cop playa or any of that",
        "how can i be sure ur are not a cop or playa?",
        "when, can you call?",
        "am i going to her from u?",
        "k, go get something to eat, idon't want my boy shriveling up",
        "how was ur day did you sleep yet",
        "hope you can call later",
        "my meeting ended at 3pm",
        "did you call",
        "want to what?",
        "what do you want",
        "see your just playing games with me",
        "your just playing games",
        "want me to look at porn is all",
        "no i don't want you to go to jail",
        "why would you go to jail",
        "i still don't want to play game and look at porn",
        "what do you want",
        "this is hard to work out",
        "mom doesnt get on my computer or anything",
        "do you play with it",
        "do you play with it",
        "do you play with self a lots",
        "have you every seen girl naked",
        "did you suck her tits",
        "what time does mom dad come home a thursday",
        "i dunno sunday schedule yet.","wat time you wanna come?",
        "when we fuck",
        "when you come over",
        "do you like any guy that live around u",
        "you have no idea how excited i am for thsi weekend",
        "i will try to get my hw done for when you come back!",
        "i got so much its gonna take for ever",
        "what you would you do after you got me naked",
        "kiss you n make out",
        "wat you wanna do?",
        "ooo y you wanna do that?",
        "would you let me stick my cock in between your legs while you peed?",
        "but i wud pee on u.","you want taht?",
        "yea if you want",
        "so do you ever sleep naked?",
        "there's a bunny rabbit who wants you to give them a bite of carrot.","be generous.",
        "so you for realz come see me?",
        "oh so you gotta come after",
        "so you won't answer the door naked?",
        "yea if you want",
        "which would you feel more comfortable doing?",
        "i can do it but you come insid real fast lol",
        "so when on the 17th does your mom leave?",
        "i want to cum on your body",
        "but i don't wanna get preggers.","so not down ther",
        "was going to ask if you would like to see my cam",
        "my understanding was that for lc it had to be the chair",
        "they should all go in the special category, i think",
        "nope we got a teacher day",
        "and hopefully you might get a cam and we can have little fun, lol",
        "yeah i was bout to say i can't wait till tomorrow when ur suckin on it, lol",
        "if you get the cam today you can drive my car",
        "have you ever driven b4",
        "no but i watch mom drive it looks easy",
        "come on i gotta ware sumthin",
        "ya i gotta at frist neways so what you want me2?",
        "i got a cute skirt i mite ware",
        "can i take those clothes off right when i get there, lol",
        "lol ya if you wanna",
        "alright find a ride i need to see ur sexy self today, lol",
        "but seein you on cam would be a big bonus on how fast i get there tomorrow wantin you so bad",
        "alright just warn me now, is there going to be lots of traffic on the way going through louisville",
        "alright well, in this city we don't have all those instate looking things to get to different parts of the city, you guys have those like all those other big cities don't u",
        "how many exits do you have to take to get to it",
        "when you are bout to turn to a different road it says turn left or turn right in 500 feet and then when ur real close to it it will say turn again",
        "and it tells you what the road is called just so know which exit to take if they are real close",
        "i can turn the gps system off and drive 1000 miles whichever way i want and flip it on and hit go home and it will tell exactly where to go",
        "so have you figured out if i can cum in mouth yet or not",
        "ya i will try if you wanna",
        "u don't have to swallow",
        "hey moms leevin i am go for a minite",
        "i just tried to call and ur messag esays you just don't like me",
        "fun, you left?",
        "how cum what you do",
        "hey sorry i didnt call our phones messed up",
        "my gramz will be coming in here",
        "nuthin been watchin a movie",
        "you see the shows where men get arrested meeting young girls",
        "i don't wanna get in truble neether my mom wuld kill me",
        "ya she don't get home til like after im sposed to be in bed",
        "nobody i can take care of myself",
        "can you be out there at 11 and we will take off",
        "have them when we get done riding for a short bit",
        "i don't wanna just be standin out there i don't wanna get busted can't you just knock on the door so i no its u",
        "makes me nervus you don't wanna knock on my door so i no its u",
        "thats why i don't wanna come into that house right away",
        "we can go for a ride then come back",
        "cuz i wanna see you and ur bein all weerd",
        "i won't get robbed will i",
        "lol no i don't think so we never been robbed",
        "did you give me your phone number",
        "i tried to call you but it wuz busy",
        "i need your number",
        "u gotta promis ur not gonna call sumtime unless i say its ok cuz mom mite be here",
        "mite go over my gfs later",
        "bet ur glad you don't hafta go nemore",
        "i think we should violate that rfc, but i wanted to let you know",
        "she leave you the phone?",
        "call me",
        "well moms lookin at a couple new placez to work",
        "have you found any other guys yet",
        "if you want that to be more detailed that's probably possible",
        "right; i don't want to open it until i get some eyeballs on it",
        "i'll change that date momentarily",
        "right, but if the editor agrees a change need to be made based on your argument you're included",
        "for multicols broken across pages you have two types of breaks",
        "you could end up thinking you don't fit in the middle, but do fit if you keep going to the end",
        "but if you kept going you'd be able to fit at the end",
        "if i want every box to close its border, it seems like i'd want every box to have its own background too",
        "i can't imagine wanting to close every border and then have a continuous background",
        "goes to opera's super massage chair to listen to podcasts and relax for an hour",
        "what information are you wanting, exactly?"," the value of all the form elements, and relevant attributes such as disabled, plus the origin of the submit event?",
        "that's what you get for never returning his calls",
        "wat you got good to eat?",
        "subject is good, then repliers don't need to remember to reinclude it in the body",
        "yeah, i think he's not updated a number of things that changed since the wf2 integration",
        "i'm really not in the mood, so if all you want is to agree, then chat with someone else",
        "we need an ascii symbol for flipping somebody the bird",
        "i'm presuming you want root to be superuser, you could grant the dba role to it",
        "you'll also want to make it a default role so it gets loaded when you login",
        "to see if a site is tracking you look for a small icon in the url bar",
        "actually you don't right click on the icon you left click",
        "yeah i need to get to bed earlier tonight as well",
        "so are you excited about tomorrow?",
        "i got to see lots of family i usually don't see",
        "was lifeflighted to the hospital",
        "i hate to go when you seem",
        "i don't want to keep you up",
        "ill go tell my mom nite turn off my light and we can talk like a little more ok",
        "i have to get to bed early too",
        "when people come up to hug my uncles kids and stuff",
        "love you baby",
        "idk what you want",
        "go to your room and we make love",
        "i want you sexy",
        "wish you were here in your bra and panties",
        "shed ask y i was in my underwear",
        "then you could come to my room and stay sexy",
        "we would have a blanket over us while we make out and make love",
        "i can't wait til i can take you bra and panty shoppin",
        "i feel bad you not doing anything",
        "miss you but i don't want you to crash",
        "wish you dad go nite lol",
        "r you gonna drive all nite?",
        "hixie, did you leave out almost standards mode with some hope that we might change some css stuff to pull almost and standards mode back together?",
        "you could be here within 15 minutes",
        "you left me th other day why?",
        "i could go to prison you know but i feelsomething for you i think we need each other",
        "it would be very easy top to fall in love with you",
        "you ahve never had sex right",
        "it can be kinda pain ful because your so tight",
        "iwould get you wet",
        "and eat you use my tongue",
        "i am not meeting you at no skate park",
        "when i come over",
        "call me",
        "and come to me",
        "dood im 13 i can't drive",
        "if you want me",
        "iwill come over near you",
        "you have to come get me",
        "you call me",
        "so why did you leave the other night",
        "when iget back up to washington we will meet",
        "i will give you 200.00 to buy new close",
        "and what iwant you to buy k",
        "i want you to do somthing for me",
        "put on your profile my name and iam your guy so i know you are serious",
        "don't want some dude fucken aroundwith you",
        "you don't say nuttin",
        "after we meet dood ill put it up",
        "when you gonn call meagain",
        "iam goin to give you a100 dollars to go buy some stuff",
        "you said iwas insecure not really but your awesome and i don't want loose you",
        "you want be in my arms and kissed and loved iam here",
        "hon iam big over 8 inchs",
        "you put that pretty little body up and iwill take care of you",
        "you love me iwill go all the way",
        "we can go to idaho and get married",
        "moms calling me to eat",
        "there's no way to distinguish where you want to create a static png or an apng",
        "ah and you didnt come here instead?","lol",
        "its ok i should be able to see ya soon",
        "and i hope i can drive",
        "ya if you want me to i will",
        "k ya i do i just want you to slob all over it lol, im gonna look, if its private i won't be able to find it",
        "i still want sexy pics of you lol",
        "ya if thats wat you want lol",
        "i might just whip it out if we drink unless you start playin with it haha",
        "i don't know of any browser support",
        "hey girl you should go check ur myspace now",
        "was tryin to find a cool lipstick that my friend got",
        "it can be since ur not togethr bu tis full sometimes when ur on cam",
        "i understand and if you di it would v to be whne you were all alone",
        "and quess what i am going to wrap tonight",
        "ur realy gonna wrap it?","that is the sweetest thing anyone ever did for me",
        "that is what i want to do",
        "i want to make you happy to",
        "excited like i am now?",
        "hopefully we will be much more excited friday",
        "soundss intresstingg butt justt get that idea away for now ;",
        "sooo do you give good sex",
        "oohh that got me excited",
        "and i have a c sizee of boobss",
        "you thought i was a horny",
        "so you got what you wanted",
        "well you could come over youll see me live",
        "and i hopee you won't leave like others did before",
        "my bf is coming over",
        "i think im going to go to bed",
        "hopefully we can meet for sex tomorrow night",
        "you like older guys?",
        "by meeting you",
        "i'll do anything you want",
        "if you have any nudes i'll send one back",
        "oviously i'm a lil hairy, does that bother you?",
        "if your not interested just tell me , i can take it",
        "what would you like to do with a guy?'",
        "well if your attracted to guys that is your norm and it won't go away",
        "you know how it works,pants off and cumming",
        "you ever shoot it on your face or eat it?",
        "i flip over so cock is above my face and cum",
        "you can taste yours",
        "but then i'm not sure we want chunked text in the first place",
        "how big are your tits",
        "u come c me?",
        "are you alone?",
        "are you a virgin?",
        "can you call me",
        "waht ur number",
        "will you let me suck your tits",
        "you want to play right",
        "you hang up",
        "can i call now?",
        "you can call me know if you want to",
        "you can call me now if you want to",
        "looking for some pics for you if you want to look at any more",
        "didnt i see everythin?","lol",
        "will you change it now?",
        "there's no shipped way to save a canvas across page loads and sessions, right?",
        "and what do you do in yr alone time?",
        "so do you play often?",
        "mmm are you playing now?",
        "haha the imagine how tight sex could be",
        "u prob would if you like fingers, nothing can compare to sex",
        "id kiss you",
        "think im gonna get naked",
        "comming to greenvile and getting naked lol",
        "wat we do wen you get here naked?",
        "whatever you want to do with me",
        "n you jus make me feel dummer",
        "would you get naked?",
        "you tight?",
        "you know, tight down there",
        "can i call u?",
        "please can i call u?",
        "k lemme go get the phone",
        "whats going on with you?",
        ", you never stay home alone?",
        "no its ok, just didnt know how you feel about it",
        "well then see me when your moms gone one time",
        "thats why i could not talk to you i could not see what your were writing lol",
        "you still want to hang out tomorrow",
        "when you wanna talk like what time",
        "did you see me naked on cam",
        "you have anything you want to ask me",
        "what do you want",
        "you can't get drunk i don't want your mom to know",
        "we don't have to do anything if you don't want to",
        "if i said its ok, what you wanna do",
        "wut you wanna do",
        "if you don't want to have sex",
        "u said thats what you wanted too do",
        "yea i want to have sex but only if you want to",
        "when do you want me to come",
        "how long will it take you to get here",
        "ill give em to you tomorow",
        "oh well i would like you to be sittin on my lap wiht ur ass lol",
        "i was already to come and see you tomorrow night , but i was thuinking you were in provo or orem i forgot you wee in cedar city",
        "i will hv to make it a day when i cna come down for2 days",
        "love you too",
        "my brain was like feeling drained that day, and they only give you 1hr to take the test",
        "thanks for caring enough to want to know why",
        "well i thought you didnt wanna talk",
        "ive been wanting to see you,but im so",
        "because i could go to jail for being with you",
        "well i didnt think we were rlly gonna go newhere",
        "i want to be next to you",
        "its already 4i want more time with you",
        "did you call me",
        "i was outside when you called",
        "do you want to call me later",
        "call my cell",
        "but i don't know exactly what you want to know",
        "so i just need to add numbers until i get to one where i don't know the number",
        "well no, it's just that if the people who want html5 split out for what they want, we'd just have a massive tangle of interdependent specs",
        "i don't see how you can hit this clause without a previous section",
        "do you like it when i show you my penis",
        "do you like it when i show you my penis?",
        "do you like it when i say i want to kiss u?","make love to u",
        "what did you see baby?",
        "are you home alone sometimes?",
        "if i gave you a webcam would you play on it for me?",
        "that way we can see each other",
        "i really want to know if you want to",
        "i already promised i won't do anything you don't want",
        "would you like to play with urself on cam for me?",
        "i want you to do alot of things.","i want to know if you want to",
        "i want you to be my grilfriend and make out with me",
        "do you want to?",
        "want to see anyting else before i go?",
        "i don't know what you want",
        "ok baby call me later or something",
        "i want to hear you giggle",
        "i got to go pick up my dad so i will talk to you later",
        "i don't see you on msn",
        "ok i still see regular messages",
        "let's see if i see the commit message for r3149",
        "did you see my hi",
        "your my love",
        "you make me feel so good",
        "can i go to bed with you",
        "cuz ur busy on the phone and i gotta get ready to go to my cuzinz with my parents",
        "i love you too",
        "i want you too",
        "because i would want you to be naked with me and i would be doing your experimenting for you",
        "would you want me to?",
        "do you have to go to your cousins?",
        "what time do you have to leave?",
        "wuld you wanna",
        "could i kiss you all over the place too?",
        "i wanna kiss your whole body",
        "but i want to kiss your whole body",
        "y w uld you wanna do that",
        "it would feel really good to you",
        "especially when i use my tongue down there",
        "you would actually love it because it would feel really good to you",
        "can i use my tongue on you down there?",
        "yeah if you wanna",
        "that's how special you are to me and that's how much i love you",
        "if you could marry me right now would you want to?",
        "can i kiss your knee too?lol",
        "because it's a sexy knee and it's part of you so i wanna kiss it lol",
        "i love you kayla",
        "try to sneak and call me today too, i wanna hear your voice again",
        "do you wanna see it before you leave?",
        "what happened did somebody hit u?",
        "maybe you can drive a diff car?",
        "did you have to go to the hospital or nething?",
        "thye had a ambulance come but they siad i was ok to leave nothing broken just scrpe s",
        "sarahs mom asked me if i wanted to go to the parade thats to morrow",
        "so guess i can go to that now",
        "guess you just wanna rest now?",
        "is it possible for you to call me tomorrow",
        "so it is important that you should call me around 1pm",
        "if you can't reach me i thought i can call you",
        "well it depends on i someone calls to get a load deliverd or not never go to same places",
        "mom work on the weekend?",
        "well would you like to go to see a team penning thing?",
        "no she did monday only caus she had long brake n a duble",
        "would you be interested in going",
        "well i dunno what you wanna do?",
        "thats if you wanna",
        "ya i wud i mean if you still wanna",
        "sure up to you if you wanna",
        "i will brb gota hury up b4 mom yhells",
        "are you in bed",
        "no but i want you real bad",
        "what do you want me to do first",
        "we meet",
        "wat you wanna do",
        "play with you",
        "but kiss you a lot ok",
        "u mean when ur kissing",
        "have you kissed like that befor",
        "will you take everthing off",
        "will you suck it",
        "you have never see it done",
        "but you want to",
        "can i cum in your mouth",
        "can i lick on your titties",
        "and eat you pussy",
        "and then will you open your legs and let me fuck you",
        "can i do it slow and hard",
        "will you let me cum deep inside you to ?",
        "are you horny to night",
        "will you touch it for me",
        "no i just want you to fill how it will fill like",
        "put your finger around you pussy lips",
        "ok i guess i just got to fuck you yes",
        "will you like my dick in your pussy",
        "mmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmm i am going to fuck you",
        "which i think means he gets messages from the list but does not automatically have approval to post to it",
        "well, he should be good to go now, i think",
        "where you come from ?",
        "offline i play assassins creed call of duty etc, online i play crossfire",
        "what game do you play ?",
        "haha, do you play counter strike ?",
        "where you come from btw ?",
        "so what game do you play now ?",
        "i thought you left",
        "cool you wnat to play wiht it on thurs lol",
        "where do you want me to go thursday",
        "let me see which place i can get and i will let you know going to lunch back at 1 bye for now",
        "but in any case this is all highly academic, there's no way we can change all this now",
        "by the time i specced it i was just speccing current practice",
        "the ie behaviour really wasn't anywhere near as logical as you're making out",
        "i have one, but it's not working with this computer at the moment, i lost the cd",
        "dad found out i had it n took it",
        "his gf gave it to me with the laptop",
        "it seems like way too complex feature for the gain it gives you",
        "serving up lots of different images; do you see yourself doing it?",
        "hello, male here, im into sexual roleplay, would you be interested?",
        "so mom and dad are gone for the night and we are at home alone",
        "hey sis! wanna watch a movie?","walks int oyour room",
        "that is normal."," i have watched you changed a few times steps closer",
        "why are you scared?","i move the hair out of your face and smile",
        "i reach around and squeeze your ass hard",
        "i slap your mouth with my cock no talking, just open your mouth",
        "shoves dick in before your mouth is fully open oh fuck neela."," ever suck a dick before?",
        "i grab  your head and force it down",
        "i pull out and smack you in the face where did you learn to suck dick?! you are using way to much teeth, try again shoves it back in",
        "catches you and takes you to my room and locks the door now, we can do this like this, or the hard way pulls out a knife",
        "takes the knife out and points it at you",
        "what do you mean?","holding dick",
        "i lose my boner and cut your arm."," are you going to obey now?",
        "i cut your thigh talk to me you fucking whore",
        "i cut your god damn head off and fuck your neck and cum all over your tits before i cut them off and eat them",
        "u always don't want to chat with me when he gets you upset",
        "i want to forget i ever knowed her",
        "which that helps me to get over her",
        "i am going to bed",
        "lol its hard makin a page i remember from before",
        "lol, whatever you want hun.","just have fun with it",
        "www.mypimpspace.com it'll help you with all that.","you just have to find a picture you like somewhere",
        "it's fine hun, take your time",
        "you can find the background you like and other stuff and later give me your password and everything and i'll put it up for you if you haven't figured out how",
        "you going to want me to help you with your page later?",
        "mayb i can come back in a few",
        "take your time and get it done right though babe",
        "nothing much i guess.","little horny.",
        "so your alone in an apartment?",
        "im thinking of how to ask you the most polite way of are you horny?",
        "what if i told you i have a 8 inch cock?",
        "well im thinking i want to rub it against your pussy then slowly shove all of it deep inside you",
        "and suck your nipples baby",
        "i want to shoot my warm cum all over you",
        "all 8 inches deep in you as i hold your tits and massage them",
        "now imagine me spinning you around and gripping your body as i shove it in as deep and hard as it can go",
        "you can feel my warm cock slide all the way into you",
        "did you cum?",
        "now as i quickly shove it in and out of you, ramming your body, i use one hand to rub your pussy",
        "over and over again baby.","you can feel all 8 inches pounding in and out of you",
        "as i rub your wet pussy",
        "and i keep going",
        "in and out with force as i hold your body",
        "mmm just imagine my warm cum shooting into your pussy",
        "swallow my cum baby!",
        "what ui do you want?","a date picker that can select either a month or a date?",
        "you need an account on w3c bugzilla if you want to comment on the bug further",
        "i thought i lost you and how wouod i get in touch of you babe",
        "well i play a lot of game on line and i get the feeling that you don't mantain your computer often",
        "cause i always play lots of games",
        "it can build up and slowe your computer down and make it do things you don't want it to like today baby",
        "if you havent done it in some time it might take some time ok",
        "so what di you eat love ?",
        "thanks, where is my kisses?",
        "so maybe one of these times i will see you as i go by on bus, or while im walking",
        "i think about holding your hand",
        "giving you lots of kisses",
        "id only go as far as you wanted to go",
        "do you think youd do more then just kiss me, like maybe some touchy feely?",
        "lol i don't get ne boobs but yea",
        "its okay, there is still the nipples",
        "drats, wish i was near your place right now for a quick visit",
        "well i have to go catch my bus, talk to soon k, email me alright and let me know how to read the thing you said about me on myspace",
        "but i have to go my time is up, talk to you soon sexy",
        "i love u, and i will miss u, and let me know where the park is at",
        "love you lots beautiful, my loving girlfriend",
        "i would like to see you in person, even if we just talk a little",
        "does your mom work tomorrow",
        "ill be hanging out by tennis courts i guess",
        "well we will see what happen",
        "but i want to met you sooooooo much",
        "you going to be on later like around 8pm",
        "it's not totally obvious yet what is expected so i'm not sure i could give a concrete example of the style rule to use",
        "it probably can be, but a new element would already work in today's browsers, so degrades better",
        "hixie's server is having serious trouble.","even is clipboard is generating intermittent http 500 errors",
        "which i don't want to do",
        "for firefox we might have a reasonable shot of getting mozilla to change handling of unknown elements to let them contain blocks",
        "how is your day going?",
        "lol well its true.","america doesnt need another prego teen",
        "thats not a good thing, you shouldnt be having sex period your 15, what the hell is wrong with american teenagers?",
        "and what kind of program are you going there for?",
        "you can never know, or expect to know where help comes from",
        "how long did it take you",
        "can i come fuck you?",
        "what am i coming back on?",
        "yes, but guys my age go to jail for things like this",
        "what are we going to talk about?",
        "r the cops going to b at my door",
        "it not like we are going to have sex or anything?",
        "i know i just feel strange talking to someone this young",
        "why you want sex ?",
        "so you have the ability to grab tweets that you're going to respond to, and not tread on one another's toes",
        "when i going to talk to you againg?",
        "thank you for call me last time",
        "u make me happy when you call me",
        "but im happy cause i going to see u",
        "what are you going to do when you meet me?",
        "give you a big hug!!!",
        "r you going to give me a big kiss?",
        "ok i going to waiting for u",
        "ok you can let me a message or best thing call me lol",
        "its better if you call me to hear ur voice",
        "oh ok do you want me to wait for u?",
        "if you want",
        "makes using ie8 a pain; every time you select somethin, a block comes up overlapping some of the text",
        "the parent can be in ie5 mode and the parent still remembers how it got to the ie5 mode",
        "n i gotta go in a minute",
        "haha been running into all these younger people and been called a pedifile a few times lol",
        "ah ha yea basically in my backyard",
        "lol thats like a waistland",
        "but you can play games in all that corn too i bet its fun",
        "you gotta play in the corn",
        "ive never actually played in it but my grandma was born in nebraska and she tells story about playing games in the corn i bet its really boring",
        "about to graduate and go to ucf i think",
        "nice and i might i mean me and my family go skiing out there every year",
        "looks easy but i bet its really hard",
        "we need to hang out next time im in colorado",
        "lol my dads a doctor",
        "when do you leave for oregon?",
        "wish i could bed tehre im sory",
        "will you have internet at your brothers?",
        "i loveyou so much",
        "i want to kiss you allover love",
        "id holdu close and keep you warm",
        "play along with her, i told her i dumped you, but i really didnt k",
        "how did you meet her?",
        "love you sexy",
        "oh not fair then, cause im ticklish allover my body",
        "ok i have to get goin gmy love, talk to you soon k",
        "you can go your own way",
        "you can call it another",
        "you can go your own way",
        "you can call it another",
        "you can go your own way",
        "you can call it another",
        "you can go your own way",
        "i touched your hand before the clouds started crushing in",
        "i know im getting hooked on your love",
        "begging for your touch in the middle of the street",
        "i stoped to help a guy that rolled his pic up over today",
        "a trkr going north saw it and told me about it i told that trkr to keep going and as soon as he has phone signal to call for hepl cuz the guy crashed in a no signal area",
        "when i got thier some other ppl that saw it stoped the driver that crashed was out and moving around so all i did is put out markers so cops could find him",
        "i can come back later so you can drive",
        "k i will be bac in 4hrs but i will still be driving but i want you to watch me on cam",
        "i will come back as soon as i can",
        "gotta get to bed pretty soon",
        "some lady my mom works with her house",
        "maybe going to my grammas",
        "yes did you call",
        "how do you feel",
        "are you alone",
        "you want give me some",
        "give you sum wat",
        "i'll see you tomorrow at for pm",
        "can i help myself with those?",
        "haha but now im not hard.","make me hard.",
        "grab yr boobs.","feel them as you watch my playful hands.",
        "imagine i place it inside your wet pussy.",
        "imagined it was ur mouth",
        "can i suck ur tits.",
        "lick ur nips",
        "my 7 inch coming through",
        "are you tight?",
        "haha you cum?",
        "there seem to be some which just have placeholders",
        "oooh how did it feel",
        "so how many fingers did you use",
        "then a fat dick probably would have been too much too",
        "so did you go fast?",
        "did you moan or anything like that?",
        "if you would have gone fast would you have moaned?",
        "i want to lick your clit too",
        "so how badly do you want to fuck now",
        "are you home alone?",
        "when can you call me?",
        "my dick is hard",
        "if i was there you wouldnt have any panties on and id be trying to push it in",
        "call me soon",
        "are you calling now?",
        "then i can get on here and talk to you and maybe call you back",
        "sadly, our design assumptions are not quit the same as those made in lxml so there's a bit of an impedance mismatch.",
        "looking at porn",
        "did you like seeing the guy fuck the girl in the ass?",
        "how do you feel when i call you my sexy little slut?",
        "you like knowing you're gonna be my little slut?",
        "i want to cum in you a lot",
        "in your mouth, in your pussy, in your ass",
        "k if you want",
        "ok, i'm about to go anyway.","head to sleep hun",
        "r you sleepy?",
        "whats ur address i can get you directions if you want",
        "tell me the time to meet too",
        "tell me everything in detail like what are you going to wear and what color?",
        "but i hope you know that you are coming in skirt",
        "it will be easier for us to do sex also",
        "i hope you will come at time",
        "u can call me on my cell",
        "ok, i am going to cook now",
        "will you come later?",
        "ok you want it tonite or tomorrow",
        "u wll ge the chance when we meet to do that however",
        "of course we might not do much sleeping but would be hvign fun in bed",
        "what you going to wea whne we meeet",
        "i know you will hv to wear a bra out of the house but that is ok i will be taking it off anyway",
        "to bad you can not buy some thong s to wear when we meet",
        "maybe i will hv to buy some for you to wear and a sexy lacy bra",
        "so i wll need ur sies of pnaties and bra",
        "oh dam you hv a sexy body",
        "going to look so god in lacy panties and a lacy bra what is ur favorite color",
        "maybe even sleep in ur panties nd no bra on",
        "and jsut ur lacy panties god tht would be a turn on for me knowing you were doing thta",
        "and i hope it isnt very long befoe i cna come down",
        "ab thow i wnat to be wiht you and touch you and kiss you and cares ur naked body",
        "playing wiht my cock",
        "no that fine wish it was you playing wiht it",
        "then i could come down sooner",
        "slip my tongue in ur mouht",
        "oh cool shorts tnak top and panties oh that makes me hot thinking abt that",
        "would take ur top off o i could caess ur back and the gently cup ur tits and caress them",
        "what's the rule that hsivonen refers to regularly regarding how a technology fragments into the same number of independent components as there are working groups designing it?",
        "yea i can't wait to see u",
        "how long will it take for you to get to grand rapids",
        "do you want my zip code?",
        "well where are you coming from",
        "im so excited i hope you r",
        "do you want me to make you dinner",
        "what do you want me to make?",
        "what ever you love to serve me",
        "what you want to do on saturday night",
        "well i will make you dinner then we can watch a movie if you want",
        "yea you said we were going to",
        "my mom needs me ill be right back",
        "can you call and give a romantic kiss",
        "u can call me",
        "i will try but i gotta go to bed soon",
        "but i want you to kiss me before you go to bed",
        "bye ill try to call i promise",
        "forget it, i'll wait until you want me",
        "any redevous place we can meet?",
        "i would love to pick you up",
        "but let's wait till we meet",
        "i want you to fully trust me",
        "can you think of any way to meet?",
        "wish i could lick you",
        "making out?",
        "love to rub you down",
        "like your legs caressed?",
        "like pulling hairl, i would never do that",
        "you want to have sex?",
        "you never had sex before?",
        "teaching you about love",
        "hey love i need to drive you can watch me i am in la grande or and i need to be delieverd by 2pm today i am only to hrs to drive tho",
        "how do you feel now",
        "i don't want you to get in trouble",
        "i won't bug you no more if you don't want me to cause i don't want you to go to jail",
        "watchin you drive",
        "how much can i hav sex withh u",
        "like how ever you wanna",
        "i gotta go clean my mess!",
        "ill b back later! promise! i left so he couldn't chat and drive his truck at the same time.",
        "sooooo are you going to tell me more about yourself now?",
        "unless you wanna keep chattin",
        "what do you want me to do?",
        "what do you want?",
        "k well you think bout what you want and we can chat tomorro?",
        "i am at my dads today the air is not working right now",
        "bout to get naked lol",
        "or i could go out to my uncles and swim there",
        "come swim with me",
        "ok ok i will just come get you and sneak you over for a swim",
        "am i just going to have to send you one lol",
        "yeah i got some then went to my moms where i am not roasting",
        "hmmm i think i am going to watch meet the spartans",
        "i want you to see them",
        "im going to restart my computer",
        "im going to shower i think, my head feels achey",
        "leave off the onions and olives and add sausage n then you gotta real pizza",
        "so i get a little full tummy before dinner",
        "sat mornin my friends mom is gonna come get me n im goin to her house",
        "oh well i guess i would rather take you shopping",
        "you could help me buy some cool clothes",
        "well for me to take you to disney world i would have to kidnap you",
        "night sleepyhead",
        "night to you me swetie",
        "i thought of you as i went to sleep",
        "that's why i didn't want to even say anything.","if i even hint at all that i might be able to, you turn it into a yes",
        "you know i want to see you",
        "can i call u?",
        "we are talking about it during the domain call tomorrow, and we really should straighten it out",
        "i'm also a little concerned about where the origin header is headed",
        "last i saw, adam barth pretty much said he wasn't going forward with it in ietf, so i'm not sure where that leaves cors",
        "realistically speaking i don't see anyone volunteering to do the significan't work now required on that draft, and even if someone did come along, their time would probably be best spent doing more important things",
        "i'm not going to add or remove any deliverables until the wg formally decides to do so",
        "u never called me back?",
        "can you call me again?",
        "i'm horny for you baby",
        "well i'll give it to you later",
        "you really want to come live with me?",
        "i have to get off in a minute baby",
        "meet me here tomorrow a little earlier",
        "if we had sex it would hurt a little since it would be your first time",
        "i want to fuck you dana",
        "tell me what you want to do with me",
        "what sis ur twpice like?",
        "but of course when we meet i don't wnat you hving nay clothes on any wya lol",
        "want to see you laying the on the bed wiht no clothes on",
        "the more w tlak are you getting more comfortbale abt being naked wiht me?",
        "just visuailiseing you comeing in the room and letting me tkae ur top off and ur bra and then caress ur tits and kiis ur mouht drives me wild",
        "and then suck ur tits into my mouht and tongue ur nipples",
        "dam if i don't see you soon i am going to go crasy lol",
        "it has been so long sinc ei hv seen and touch somehtin as fresh and new and esciting as you r",
        "becuae hvnt found any one as mature at ur age as ur hwo will tlka to me abt sex and being naked and wants to be naked wiht me",
        "what is the first thing you wnat to learn or do when we meet",
        "all is good from plaing wiht ur titsamd sucking them to playing wihtur pussy and kising it",
        "would you ike to start wiht ur pussy?",
        "i could tease ur clit and use my mouth and tongue on it an dur pussy",
        "what abt if i wnated to put somehting insde ur pussy",
        "that is a fake ppenis that is make out of rubber but hlooks just like a manscock",
        "can be small to as long as 8 inches",
        "no it woudl feel good an dsome hv a battery so the vibrate while they rin u",
        "oh yes you cna see them if you ever watched red tube",
        "what abt my cock?",
        "i t would feel so god to be inside of ur tight virgin pussy",
        "u can see what it is like if you ever watch redtube.com",
        "it is a porn site where you can watch videos",
        "at th bottom you will see yahooweb search",
        "i would be very gentle if you let me put y cock inside u",
        "ok, i guess.","but what if you were to find some bikini briefs with a thicker waistband?",
        "you ever try naked?",
        "ok well you got to eat",
        "if i get quiet for a few minutes it is casue the wife is in same room",
        "what you get to eat",
        "but you should get more than that what did you eat for dinner",
        "i get full fast",
        "well i like a girl friend who likes to eat",
        "what else should i eat tho?",
        "what do you like to eat",
        "well when your ready id love to take you there",
        "just so you know i kind of have a heart problem but i have had it my whole life so i have to go to the doc to keep it check out",
        "basically when the heart pumps the blood some of it is pushed backward",
        "yeah sorry somone called for my mom",
        "i really think she has a bf and she likes to make an excuse not to have sex with me",
        "if you want to go watch it you can",
        "i was thinkin bout if i wanted to go watch it or not",
        "i got to take a shower",
        "ok love you",
        "love you to",
        "wait go watch it and i wll ask later",
        "oh, i see i left out the s in works",
        "but that the total number of changes will have been dozens of pages",
        "see there you go",
        "oh come on now your just screwing with me?",
        "trying to download some software for my laptop",
        "i want to see what they look like hun",
        "what camera did you take those pictures with ?",
        "you want to see a picture i took?",
        "but i wanna c you if thats what you want next wekend'",
        "i couldn't see you typing",
        "fuck buddies",
        "i love you zoe",
        "when can we meet",
        "i so want to meet you zoe",
        "i want you so bad",
        "i love you",
        "look it up, its so so fucking funny, check it out",
        "yea i can see hes ur bro",
        "well, i think im gonna get going for a bit",
        "yeah what i'm saying is that i am not willing to do that without considering each one on a case by case basis, because it's likely that there are compat issues there.",
        "oh heya nice to see you again",
        "what time did you wanna come over tomorrow?",
        "you gettin excited?",
        "how far were you able to put bf cock in your mouth",
        "would you have been able to go farther?",
        "cause it hit the back of your throat or he ran out of dick?",
        "lol you still want me in bra and undies?",
        "okay ill do that but im not standing at the door i don't want the neighbors to see me the guy next door is a creep",
        "i think ill give you a big hug",
        "it depends if youll want to talk or just be intemate",
        "so whats after the kiss?",
        "i like to start with 69 or head",
        "ok did you want 69 or head?",
        "ill eat you either way",
        "i wanna see how far down on me you can go",
        "ill just push your head down when it feels good",
        "yeah push my face into your pussy",
        "what pos do you wanna try first?",
        "you wanna face me or have your back to me",
        "do you want me to tell you a lil of what im gonna do?",
        "sure if you wanna tell me ahead of time",
        "im gonna have your pussy open while im in you and im gonna control how you move",
        "you got condoms?",
        "what if i forget?","can i pull out?",
        "no bring some i don't want preggers",
        "i don't wanna get preggers so no im not doing that",
        "you gotta have some no preggers for me",
        "have you ever had sex with out them?",
        "i can put a new twist on missionary for you and pull out and cum on you instead of in you",
        "lol spitting would be gross",
        "have you played with yourself and though of me?",
        "that's more than the cost of my current main laptop",
        "you wanna see my pic",
        "are you a virgin",
        "after seeing my pic would you fuck me if i came all the way out there",
        "is that where your dad lives",
        "do you ever go see him",
        "if you could go see him sometime,i could meet you there and you could have him drop you off at the mall or something and we could go to a motel and get it on",
        "so where do i need to go to meet you at?",
        "still don't know yet baby i will take my copmuter and cored with me and after i get checked in a motel i will get on or you can call me useing the card i gave you from any pay phone to see where iam at love",
        "dot want you to get up that early baby",
        "so what have you done today love",
        "gonna go find the phone",
        "see if i can get it",
        "god ruby i just love your sweet and sexy voice babe",
        "what you will look like exactly , give you a hug and feeling you in my arms",
        "sure baby and i want to take pics of you so you can put new ones on your myspace",
        "ruby you make my heart skip a beat wheni chat wiht you love",
        "its like a dream come true or even like your my center fold coming to life",
        "or you will b to sleepy to morrow!!! lol",
        "i would not mind falling asleep in your arms cuddled up with u",
        "i like to give massages will rexla you or put you to sleep babe",
        "i don't know nebody cool as u!",
        "gpa is callin me!",
        "will let you get ur beauty sleep love",
        "it's like, ok, i'm going to pull my lan cable now, and notice how the application continues to exactly the same as it before i pulled the plug",
        "do you wanna sneak out tonite?",
        "shell b gone when she has to help mom drive the moving truck n her car",
        "oh c'mon don't you wanna see me tho?",
        "i can let you kiss him if you want to?",
        "well just suck it and lick it like a lollipop",
        "i just can't wait to meet you",
        "so just leave me msg watever you figure out",
        "but i seriously don't wanna wait that long to meet you",
        "i will go crazy thinking bout you til then",
        "call me around 1 a if ur not sleeping yet",
        "love you always",
        "should i take a shower and come back",
        "im helping my friend with algebra",
        "i am going to head to work",
        "call if you like",
        "hmmm, wonder if i could still sleep in your bed if i came",
        "well i guess i better go to sleep soon",
        "otherwise, align the bottom of the border box of the element with the bottom of the scrolling box",
        "anyone know at what point safecuries were introduced for rdfa?"," i don't recall seeing them in the rdfa 1.0 spec, and here in 1.1 it's also mentioned as something unnecessary.",
        "i once gave a massage to a girl younger than 18",
        "how was ur night last night get a good nights sleep",
        "what you going to do this weekend",
        "then you can sleep late",
        "cause i thought you could sleep in on sat n sundays",
        "thats cool i hv to work while you ge tto play lol",
        "that sucks that you get off of one work n gotta go to another",
        "bet you see lots of people",
        "ge tto see some niceboobs some times",
        "i guess guys like those",
        "prob how come guys don't ask me out huh?",
        "geez now ur gonna make fun of my boobs to?",
        "hell no they would still be nice to play wiht and could get the whole thing inmy mouht lol",
        "i thougth guys like big ones?",
        "do guys like doin that?",
        "i know i do love to use my tongue tio tease nipples an d suck on them",
        "but u're totally coming over to keep me warm on friday right?",
        "oooooo yes i hope so i so want to fille your warm skin snuggled against mine",
        "when do you want to come over?",
        "whenever iam off friday just will be sleepey",
        "well you can come and nap here",
        "so you could totally sleep at home for a bit",
        "whenever you want me lol lol",
        "neither can i want you in my arms close to me",
        "mmmmm yessssssss you do i can't wait to give them to you all over",
        "god i can't wait to feel your naked body",
        "just don't want to scare you off because iam a horny one lol lol lol",
        "no i just want to make you happy",
        "well i like sex but if you don't want don't be scared to say",
        "about how nice it would be to be with you holding you tight",
        "what are you going do when you first see me",
        "on if i've made it out of bed by the time you get there",
        "when my dad leaves i'll just leave the door unlocked",
        "if you want thats cool ill hop in bed with you",
        "from behind with my arm around you and body tight against yours",
        "mm i see you changing in your room n start jacking off",
        "my dick hard",
        "n you open the door to me moanin with my dick in my hand",
        "wow horny for ur sons dick",
        "but you look so good n your tits are so big",
        "i moan mom as i slide into you",
        "i suck ur nipple raw n slam into you",
        "oh fuck mom is this wrong",
        "can't believe you just had my brother",
        "ugh i wanna cum mom",
        "i explode inside you then pull out n finish on your tits n face",
        "hope ur not pregnant",
        "i want you to cum",
        "what you wanna do there?",
        "are you going to mayhem fest?","i love it",
        "do you want to talk about sex?",
        "have you ever made a sex before?",
        "why don't you want to give me pics of you?",
        "?","am not a virgin",
        "but ?","want to pussy this night",
        "how big is your dick?",
        "how is your pussy?",
        "how many inches long is your dick",
        "so ?","don't know inches",
        "how is your pussy?",
        "my pussy is tight, do you masterbate alot?",
        "can ?","see your pussy?",
        "about your pussy",
        "do you wanna suck my dick",
        "what do want to know about it",
        "my dick is so hard now baby",
        "i enjoyed them very much, i like when guys cum in my mouth",
        "fuck me baby ?","am yours",
        "i like when guys masterbate when i talk to them, so do you want to fuck me?",
        "tell me what you want to do to me so i can finger myself",
        "first ?","want to lick up your pussy baby",
        "so tell me what you want to do to me",
        "do  you want me to suck your dick?",
        "my dick is so hard now",
        "will you cum in my mouth, i love how your cum tastes",
        "can you lick up it?",
        "start stroking your dick, my pussy is very wet",
        "after ?","fuck you ?","will cum in your mouth baby",
        "i want to ride your hard cock all night",
        "oh baby i want your big cock in my ass so bad!",
        "do you want to fuck my tight asshole?",
        "?","want to see you naked",
        "what do you want to know about me baby",
        "did you taste your cum?","i love when guys do that it makes me sooo wet",
        "i want to know everything you want to do to me",
        "are you wet now baby?",
        "how do you want to fuck me baby, i am very wet",
        "and then my hard dick",
        "in your pussy baby",
        "oh my god it feels so good, your dick is so big",
        "please give me your msn",
        "?","want to see you now",
        "oh god im cumming, your cock is so big, it feels so good!!",
        "oh baby your so good i want to fuck you forever",
        "how long did it take you to get to denver?",
        "how can you drive and chat?",
        "ya that would b hard to do",
        "did you just drive all day?",
        "just want to check in and see how it was going",
        "guess you got tired and went to sleep",
        "hope i can see you tomorrow",
        "am i going to be able to see you today, and take care of you",
        "sry didnt come back i went to bed early so id look sick",
        "am i going to get to see you today?",
        "mom said shes gonna call the doctor",
        "idk if he says i gotta go shes gonna take me",
        "if shes says i don't have to go to the doc mayb shell go to work",
        "maybe you can just say that you just need something for the upset stomach and going to the bathroom from the drug store",
        "well whatever happens you got to try and get out of going to the doctor",
        "yeah you can, but first try to say that you just need some stuff from the drug store to help stop you from going to the bathroom and stuff, that something is going around in school",
        "at least so you don't need to touch the general tbs allocations more than twice a year",
        "kk perfect im gonna sneak a call to you when i get in bed lol i am dying to here ur voice i miss u",
        "i no i feel like its taking 4ever",
        "i gotta run downstairs an eat will you b here",
        "i think i'm finding it hard to provide an example of musical notes in captions, since all online systems failed to render musical notes",
        "i don't recall why the browser vendors didn't want to do it",
        "who does the chrome guy work for?","is he from google?",
        "but i wasn't going to put something in the spec that wouldn't be implemented right away",
        "loll but desnt she give you money to do thigns",
        "want to talk dirty and get me off and then i get you off",
        "what do you want to know",
        "oh yea i kinda have long hair",
        "so how big are your tits?",
        "hold on to get me off you gotta take it slow and in more detail",
        "first i would start by feelingyour tits and pussy through ur clothes",
        "slowly rubbing your pussy with my hands down ur pants",
        "then i would take your shirt off and lick on your tits",
        "then ur pants and then i would throw you down on the bed",
        "and start to lick your pussy and feeling your boobs at the same time while looking you in the eye",
        "then i would start to lick faster andfastet and fingerbu faster and harder",
        "then i would turn you over and stick my big cock in slowly",
        "starting to go faster while i slap your ass once or twice",
        "then i would start going faster and faster and harder by the second",
        "all while feeling on your tits while i pound you from behind",
        "i would take your hair and pull on it a little while slappng your ass and smashing you from behind so hard and fast",
        "then i would flip you over again and fuck you on your back",
        "and watch your big tits bounce up and down as i look you in the eye while fucking your tight pussy",
        "i would slap your titties around a little bit and playfully squeeze your nipples and continue to fuck you so fast",
        "then i would pull you off the bed and fuck you in the air while your ass is pounding on my cock",
        "are you masturbating",
        "u saying ur horny just gave me a pretty hard boner",
        "but you have to go for awhile to make me cum",
        "for the dick sucking part more detail and i love titty fucks",
        "hold on let me beat it to cum it may take a minute or to",
        "ok i would start by kissing your neck and slowly going down your chest and then i would kiss your stomach and rub your pussy slowly through clothes",
        "then i would take your shirt off and kick and suck on your nipples while still slowly feeling your pussy up and down",
        "then i would take your pants off but not your panties and i would take your panties and rub your pussy with your own panties while feeling on your tits and ass",
        "then i would slowly take your panties off and throwbu down on the bed and finger you slowly while licking your clit",
        "then i would take to fingers and go faster with them while still but gently squeezing your nipplesbwith my other hand",
        "and i would pull on your nipples and play and slap your titties while still licking your pussy and rubbingbon your ass and beautiful stomach and body",
        "then you would lay down on your side and i would get right behind you and stick my dick in your pussy slowly",
        "your welcome haha, you slept with him?",
        "am a virgin",
        "yea she was hard to get over",
        "it's still got to loop through every byte in the document in order, and splitting one component into a separate thread can't do more than double the performance regardless of how many processors you have",
        "they said we can visit",
        "did you talk to your dad yet?",
        "yes, i don't want to knock you up yet",
        "y do you want me?",
        "and i can have you as my girl and still fuck the ones i want",
        "like you hang wit them",
        "and what if i wanted you to be submissive to them?",
        "if you want me to",
        "cool i guess if you want",
        "yea i will if you want",
        "ok well i am going to bed",
        "ok, off for the evening.","see you tomorrow!",
        "decides it is bed time",
        "well then i guess it's a good thing you're coming to see me tomorrow",
        "shave my legs",
        "where you going?",
        "you're leaving right now?",
        "you're not excited any more?",
        "i love you",
        "i love you too",
        "i love you",
        "i love the way some people think the w3c version of the html spec is somehow more normative",
        "i realize now i also need to port these changes over the assertions.sch and warnings.sch files",
        "anyway, i gotta go now",
        "basically they either are undiscoverable for users, or they clash with other existing shortcuts, or any number of other problems",
        "well it looks like this spam lost its payload, so i'm just going to ignore it.","i still don't understand how it got through the list's filters though.",
        "didn't see multiple from addresses, but it could have",
        "what do you want to talk about?",
        "sry i had to go before",
        "edit minor name said she'd teach you while i teach your sis",
        "she'll teach you while i teach your sis",
        "ur not gonna teach me?",
        "she's gonna teach you how to be with another girl",
        "yes, you'll be going with us",
        "if you want",
        "wonder if i could ever sleep with your sis",
        "if i could sleep in her bed",
        "no babe, i just want to cause it's naughty",
        "want to fill you each up in your own bed",
        "dad was lookin for somethin",
        "have you touched yourself thinking about me before?",
        "reach in your panties, rub it a little, then tell me how it felt",
        "how does it feel?",
        "did it get your pussy wet?",
        "you want to do it more, or was that enough?",
        "y did you want me to?",
        "just to see how it feels",
        "what kind of bra and panties do you have on?",
        "i want to rip it all off of you",
        "i want to rip your bra off and suck on your tits",
        "kiss all up and down your body, moving my mouth downward to your pussy",
        "start kissing it slowly.","flick my tongue back and forth across your pretty little clit",
        "i want to lick you until you are dripping wet with sweet sweet juices",
        "then i want to lap all of those up",
        "as i passionately kiss you up and down your neck, nibbling at your ear lobes",
        "my cock is so hard right now thinking about your tight pussy",
        "i want to thrust my rock hard cock right into your pulsating, tight pussy",
        "they grow faster, more violent, as i work myself into an animalistic furvour pounding your tight pussy",
        "i want to feel your walls against my cock, throbbing back and forth, pulsating in your ecstacy",
        "im jacking off like a mad man over here just thinking about your hot body, about fucking you",
        "are you close to cumming?",
        "i don't want you to b in trubbl",
        "apparently it changed some system settings",
        "you never make changes on a server without a backup",
        "gee, think it may have changed a few kernel parameters in the process?"," i think it did",
        "then you come in here and ask us to fix what you broke",
        "i don't have time to play with things you broke because you can't upgrade software properly",
        "you have no idea what you're doing nor what you did to screw this up",
        "what else are you going to do since you obviously installed oracle from some rpm package",
        "but i don't see why a separate switch is better for the way the spec describes it",
        "bet you wanna see",
        "yep i knew it, ur a horny lil 13 year old!",
        "try and get 240miles done be4bed",
        "take some time to get use to somethings and i have to learn the new things",
        "k i jst wantd to chat with you cuz i miss you and love ya",
        "the later i leave here the more i have to drive tomorrow",
        "around 5pm i won't cuz i love you to much to do that to you",
        "u to n no drivin sleepy you promised!",
        "gma wanted to go buy this cool material n we are gonna make some tie blankies",
        "after i help make the blankie",
        "i will need to be getting to bed soon",
        "i will leave it on and you can buzz me tonight if you want",
        "what did they take?",
        "i think so long as you comply with the license and give clear attribution, nobody is too worried",
        "how you drive on cam?",
        "i know but you drivin right how you drive an type?",
        "aww kisses for you too",
        "aww kissyface i like you so much",
        "i gotta go eat dinner i talk to you in little whie k?",
        "i'll teach you many things",
        "u may have to hang on tight",
        "what do you want?",
        "what time you go to work?",
        "i gotta go to bed soon cuz of school",
        "see you tomorrow night maybe i hope",
        "that is, even though i politically like odf, reading the spec makes me think that it needs hixie treatment",
        "i see the email now",
        "basically they did, yes, without really consulting the community."," a number of people are pretty ticked",
        "the usual methods.","make the document as it should be without script, then use script to change it after loading",
        "i wish i could come see you",
        "even if it did, you might be able to find aliases that are supported by a server but not by the browser",
        "it doesn't help those browsers unless the users intentionally follow a link with the query parameter that sets the output encoding",
        "it like when you get a phone call and there is no one on the other side",
        "and its always some number you don't know or private",
        "fuck that",
        "so are you ever going to talk or is this a one man show",
        "you know what go about your shit i got this",
        "look im about to have to go if your not going to talk",
        "i know your loving watching me rant and all",
        "no i am sitting here on a lap top still in orgon",
        "i liked you calling me the otehr night is was neat to talk",
        "i wantbuy you somthing silk nad black with straps",
        "violet you going to be my lady?",
        "k you know i will take care fo you",
        "your a virgin right",
        "i am gentle and wan be your man",
        "wish iwere closer to you so we could meet a lot",
        "make love show you about sex and lov making",
        "kiss you all over",
        "do you get wet when italk to you",
        "call meagain k",
        "do you like to b kissed",
        "your my lady i want do taht",
        "feel me want you",
        "is there a chance we ae going tospend sometime together",
        "you know i wan sex too right",
        "in the latest webkit you can see the dom for the iframe under the frame element",
        "or at least i seem to recall that being done",
        "i wrote down the number but i don't remember her name",
        "you still going to want to hang with your friends a lot once we're together for good or is it up to me?",
        "idk wat do you want me to do?",
        "that what you want?",
        "just chillin.","deciding what i want to eat",
        "hey im gonna go take a shower",
        "and sad i have to go to bed in a bit",
        "had to run around with my mom",
        "my left butt cheek was acting up though",
        "don't want ur butt to act up",
        "u should squeeze it, give it a little massage",
        "if you wanted to",
        "just gotta get to bed",
        "i don't want you to be sad",
        "so hopefully we get to chat for awhile then",
        "what do you want to talk to me about",
        "i like what you have between your legs",
        "mmm and my tounge wraps around yours",
        "ill start feeling your tits",
        "and as youmkiss me i grab your ass",
        "mmm i will push my tongue in your pussy",
        "ugh your making me very longg and hard",
        "ill rub your pussy nice and slow",
        "mmmm well put my long dick in your mouth",
        "your making my dick so long",
        "mmmm suck my dick while i lick your pussy",
        "will you cum too??",
        "good how does my dick taste",
        "what else will you do with my dick",
        "good make me cum",
        "mmm i wanna feel your pussy on my dick",
        "fuck my eleven inch dick",
        "mmmm i wanna pound your pussy till you cum",
        "ugh baby cum is starting to drip out of my dick",
        "makee me cum",
        "i wish i could bring you flowers and take you out to dinner in a limo",
        "can't ait to meet you",
        "get a lot of guys im",
        "cum here.","let me hold you.",
        "with you whole day basically free, it gives us time to go some places and do different things",
        "and i want to kiss you soo bad",
        "i won't phone in today, i'm about to collapse asleep",
        "well, i think im gonna get going for a lil bit, ill be back on later",
        "nothing much, we were nude and in bed under blanket",
        "revolving my dick on ur pussy",
        "don;t you want?",
        "love you to",
        "dbaron had me change that long ago",
        "if the specs change so that they should be implemented but not as tested, i'll update the test accordingly, naturally",
        "mom didnt payt the internt",
        "hey can you call me tomorrow",
        "you need to call me if i'm going to cum over wed",
        "i don't want you to be with th cops",
        "you need to call me and assure me",
        "that's why i ask you to call",
        "i'd feel alot better if i could talk to you",
        "ok so i don't want anybody to see us and then say something to anybody",
        "so you want me to teach you",
        "i want you to tech me to fuck",
        "call me in the morning",
        "woo, got the number of xxxs below 200",
        "no i don't drive",
        "i still don't have money and what if you never come there no way",
        "what would make you feel better?",
        "what would make you feel better about me?",
        "you have to see it from my point",
        "i don't know what you want me to say or do to make you not so worried",
        "i don't know what you want me to say",
        "give me your thoughts",
        "tell me what you want me to say to make you feel better?",
        "i thought if we talked it would help but you don't want to so i have no clue",
        "you want to call me?",
        "or can i call you?",
        "whatever 1 you want",
        "give me your number",
        "give me 10 minutes",
        "were gonna go look for my cat again",
        "i was going to come but im not sure if i can now i supose to ask to days in advance",
        "i didnt know if you could meet me",
        "ill ask tomorrow if ur sure you can meet me",
        "can i call when i get there",
        "yes if i come i come tomorrow evening and stay the night and i can see you next day",
        "u sure you can meet me",
        "written by the chair of the group if i'm not mistaken",
        "hey you sorry i leave this on and not hwere sometimes",
        "when we meet",
        "u tell me what you want me to do",
        "but sex ist time we meet, ok",
        "but hey im gonna get to bed",
        "want me to change them to ac issues?",
        "proposed chair is arvind jain, google",
        "wat do you want me to take",
        "i gotta get goin you want me to call you around 1?",
        "hoping you would get on before i left",
        "you know i would have left you a smiley",
        "i want all the kisses you have",
        "ill fuck u",
        "first i would make out with you then lick down ur body to ur tits",
        "to ur pussy",
        "and then eat you out",
        "now make me hard",
        "rubbing my dick",
        "i want ur pussy in my face",
        "and i want ur mouth over my dick",
        "and you sucking it",
        "then i wanna cum all over ur face and tits",
        "i wanna stick my dick in ur pussy",
        "i would rip off ur thong with my teeth then start licking ur pussy then ur tits and start fucking you really hard",
        "do you have avibrator",
        "imagine its my dick",
        "imagine me cumming all over ur face",
        "and in ur hair",
        "i want to shove my dick in ur pussy",
        "when do you usually hang out?",
        "so whats up you wanna add me or something",
        "if you don't want to view, it's ok",
        "i should call your teachers and tell em you need more hw",
        "i just don't want you to be bored",
        "it's not at the library?",
        "then my shows be coming on at 8",
        "22m usa is me.","wanna roleplay?",
        "i go into a gym and i see you working out, your hot 6pack shining with sweat.",
        "my moms been throwing up all nite",
        "do you think shes going to work today",
        "my dad leavess",
        "what day you go back",
        "hey beautiful i have to go i will talk to you later",
        "did it make you feel bad?",
        "watevr you don't wanna talk then fine",
        "since no browsers break at ls, i think if we want it to break at ls we're going to have to be far more specific about it",
        "especially not when it can change it to mean the opposite",
        "you haven't been with any other guys have you?",
        "you want me to cum in your so i can make you mine forever right?",
        "yup, i need to slide my dick in your pussy and cum in it to make that happen",
        "let me see your myspace again",
        "casue my computers been broke n before that it was goin so slow it wasnt workin good",
        "have your boobs gotten any bigger?",
        "when i work a lot i get really stressed, thats why i wish you were to to help me not be stressed",
        "we can lay under them when i squirt my cum in your pussy if you get one",
        "have you been thinking about what it will be like to have my dick slide into your pussy and squirt warm cum in there?",
        "i still want to come there and cum in your pussy",
        "like what does the picture look like in your head when you think about me putting my dick in your pussy and squirting my cum in there",
        "where do you picture your legs when im on top of you?",
        "so my dick can get into your pussy",
        "the male dominates the girl when it comes to that, so you just take the dick and let me do what i want to you so i can squirt my cum in your pussy",
        "well let me know when they are going to go for sure",
        "love you",
        "wanted to ask if you had seen thomas roessler's html5 slides yet",
        "but i can wake her up if you wanna chat",
        "you can let her sleep",
        "lol, why don't you guys sleep in the bed?",
        "beth n me were sleepin in her dads bed",
        "yea get the bed to myself too lol",
        "wish i were there to sleep with you in my arms",
        "but mostly just holding you",
        "so you feel safe",
        "ur right i won't hang with her",
        "she said somethin once bout a guy too i forgot bout that",
        "i never want anyone to be able to hurt you",
        "going on trips like that",
        "oh i had a horrible headache n just didnt feel like bein on",
        "sorry you had a headache though",
        "have you gotten in touch wit that gurl i told you about.","that i gave ur user name too",
        "i know you enjoy chatting wit me but baby im still gonna be hereim not leaving",
        "cause ur my baby gurl, and i just feel sorry for someone who wants friends but she told me she wanted mostly girls and a few guy friends",
        "idk i got lots of friends on my list n sumtimes its hard tryin to talk to anyone else",
        "how do you know she don't want that?",
        "that don't always mean nuthing",
        "that idk, but would you just chat wit her and if she hits on you or anythin i will take full blame on it baby",
        "if you do i will gie you a big kiss on ur lips and one on ur neck when we meet and are alone",
        "i may see other gurls but they won't and don't turn me on like my gurl",
        "hek im obessed wit you babe and i love you sam",
        "i worked rlly hard to get it just rite",
        "no i just don't wanna mess with makin another one and i liked it alot",
        "im back and wat no i told her you would message her if you wanted too y",
        "oh im sorry well im not gonna say nymore, if you wanna chat to her thats up to u",
        "im sorry babe if i made you feel like you should talk to her",
        "no it seems rlly important she get attn so you caht with her i don't even know her she is prolly sum bi girl and iwll hit on me and even tho i said i didnt want to you keep pushin and i don't like that ttyl",
        "learns an important schematron detail i should have learned two years ago",
        "hixie, mike smith and i are gonna go to donner, anyone else who would like to tag along is welcome",
        "you have approx 5 minutes to decide to join us before we get bored",
        "before my late husband died he deposited some money in offshore accounts and security company which in one of the security companies he deposited $8.5 m sud which is in a trunk box, also in the box there are documents of financial assets worth millions and also diamond.",
        "i am contacting you because i want you to help me in securing the money and help me leave argentina since my late husband’s relations and the government now monitor all my movement and also which right now i am leaving in absolute hardship because they stripped me off all my late husband’s assets and left me with nothing.",
        "i thank you for quick response to my call for help and also your willingness to assist me,which i really appreciate, i want you to understand that i came to you for help in total honesty and sincerity,  with my present condition now which i am not able to claim the box which contains the money and diamonds from the security company which is due to my health condition .",
        "i want you to handle this transaction as your own personal affair and to make sure that you secure the box of money which the security company have to deliver to you via diplomatic courier delivery.",
        "then you will open the box with the key code that i will email to you later when you contact me to inform me that the box is with you and deposit the money into your account for a better safety of the money till i am able to travel and come over to meet you in your country.",
        "once i receive your next mail which is as part of your sincerity that you will not sit on the money when you receive it or betray me, then i will attach and send to you by email the certificate of deposit and also a deposit agreement which is for the claim of the box from the security company, was given to my late husband by the security company so you can have the right to contact the security company .",
        "hello dear,i thank you for your mail but i want to let you know that i have contacted you because of the hardship and difficulties which i have been facing here in argentina which forced me to reveal these secret to you about the money and diamond which my late husband deposited in the security company, i have been in hiding for a long time now which all the money i came into hiding .",
        "hello dear,i think is from amherst high school website or something like that because is been longer i wanted to contact you but due to my cancer sickness that makes me to go the hospital every time.",
        "please i really need you to help me.",
        "hello ,i am sorry for mistaken you for usa.",
        "i have contacted you because what am going through here which i explained to you.",
        "when you come to canada, will you become my intimate female lover?",
        "hello, why are you not answering what i have asked you, please i will like to know if you can assist me.",
        "or i'm not sure what it broke but we have a bug about it being wrong",
        "i'd hold back if you have feedback that i haven't yet dealt with",
        "it's proving at least as hard as i imagined it would",
        "how did i end up the bad guy here!",
        "thinks perhaps we shouldn't talk of this lest tom's hardware write a scathing expose",
        "oh, the just wanted to use you",
        "i want you to know something",
        "if you just sit there, nothing will change",
        "but if you try to change, then the changes will come to you",
        "i should be getting to bed anyways",
        "i hope i help you out a little and you feel a little less anxious.",
        "hi you didnt go?","i didnt go in to no chat rooms since i been talkin to u",
        "so gotta get up early cause her mom gives me a ride there",
        "what you going to do thee?",
        "how come you left so quick last nigth",
        "that way you could ride me and i could play wiht ur tits at the same time",
        "are you alone right now ?",
        "im shur evrybody does",
        "abd what did you come up with",
        "did you want me to do you",
        "u said you wanted to and i think i said yes",
        "will you suck my dick (ugh, hell no.",
        "can i cum in your mouth to",
        "i will teach you how to",
        "will you get nude and open your legs and let me fuck you",
        "can i cum deep in you to",
        "can i cum in both",
        "mouth and pussy",
        "are you wet",
        "your pussy",
        "would you kiss them",
        "would you play with them to",
        "what if thay wanted to play with your pussy would you",
        "well i gotta go do teh dishes anyway ttyl",
        "ok i want you to spread your legs on the bed",
        "r your panties geting alittle wet",
        "we are going to get them soacked ok",
        "now don't take them off at all i want you to cum in your panties for me k",
        "now go in and out as fast as you can and do not stop",
        "don't stop till you cum please can you do that for me",
        "type everything you moan for me ok",
        "im going to make you squirt",
        "wh ydoes he not want you on",
        "does ur dad work thurs",
        "how bad do you want me to come",
        "i just want ed you to say it",
        "its a long drive i just want you to really want me to come",
        "so what you want to do when i get there",
        "can i call you thursday morning to tell you what time and make sure we meet at right place",
        "i could call from pay phone and if he awnswers i can say i got wrong #",
        "ill need to be able to get a hold of you when im up there in case i need directions or something",
        "not only will it tell you when to plant the potato and when to pull it from the ground, but also will include various gnocchi recipes.","it will also interconnect with weather information to let you know when it will be time for the next potato famine is coming.",
        "i am so so so soooooooooooooo sooooooooooooooooooooooooooooo excited my swetheart",
        "hmm, let me try in full keyboard access mode in safari",
        "all they could hav said was no but then they might hv given you some",
        "we was playin games watchin movies",
        "and what 13 yr old girls need and want",
        "don't be a tease it can get you in to trouble lol",
        "don't know find a nice lady to go out wiht for dinner and drinks and we will see what else lol",
        "i didnt tell nobody either",
        "did you leave?",
        "so what we going to tlak abt",
        "whateve you wanna",
        "so mos tof ur butt is covereed?",
        "dam and i be t you hv a nice butt to",
        "nice firm and tight i bet",
        "i need to take a long shower!",
        "i shouldn't be dreaming about making love to you",
        "but i thought you wanted to",
        "but i don't want to hurt you.",
        "just that i don't want to hurt you",
        "but i know that we couldn't develop a relationship because of our age differences and i don't want to hurt you because of that.",
        "have you found out what day your day is leaving on ?",
        "is he going to let you stay by yourself?",
        "so you could have them come before and after if you wanted",
        "ill call them after you leave",
        "do you think your dad will call the house friday night while we are out?",
        "or i culd call him 1st an then he won't call me",
        "cuz i thought you change ur mind about coming to c me",
        "i want to kiss you for hours",
        "if you want",
        "what else would you want me to do?",
        "wat you wanna do",
        "so, i'll want you to tell me to keep going or not.",
        "me gets 28 of may in every browser ?",
        "i guess you are not coming back",
        "but i guess you just left me",
        "what do you wanna do?",
        "but i can come over after ur dad leaves",
        "thats if you want e to",
        "na i see them all the time",
        "so what are you gonna want to do?",
        "if you want",
        "we can do whatever you want to love",
        "never really was love",
        "did you ever go in a hot tub?",
        "oh i thought you were just playing around with me",
        "i play cause i love it thats good enough for me",
        "should have tried harder in school",
        "come over to #html5 and we can dig into it there",
        "im about to leave my crib now",
        "hixie, tabatkins, are you also going to take care of the disposition of comments?",
        "nice to see you again",
        "falling in love to you",
        "looking to see if you were on",
        "maybe someday we can meet for real",
        "if you wanted to",
        "i take alot of pictures of you",
        "make it summer time so you can be in shorts",
        "well i be seeing the shape of your body real good",
        "maybe see you in a small swimsute",
        "you like me wanting to meet you",
        "if you want to",
        "thats if we kiss alot on the lips",
        "be nice to have a full day with you",
        "you might have to stop me from going to far with ya",
        "when we are kissing",
        "kissing you and moving my hands around on you",
        "i would try and feel all of you (ugh.",
        "i iwill chat with you later my lover",
        "you fuckin old hag",
        "you fuckin suck at english",
        "you scum sucking nuclear morons",
        "i love you baby",
        "if you still want me",
        "i want you now baby",
        "u wantin to go somewhere and do it with me baby?",
        "can't wait til your gramz leaves for to days cause i need u",
        "i know ill go to jail if caught havin sex with u",
        "i want you bad and ill chance it for you baby",
        "soon as she leaves im gettin you baby",
        "and ur my guy",
        "i love you too todd",
        "i love you baby",
        "i love you to",
        "my gramz wants to come in here now",
        "i come here not to worry about it and i end up talking about it",
        "talk all you want",
        "changing your minor or major",
        "everyone heres a horny fuck",
        "is your mom biologically unable to have children",
        "i thought you should worry more about whether your choosing the right guy when ur getting married than anything",
        "we can then chat about a lot of things if you want",
        "kk wha you wanna chat about",
        "not realy cuz i don't get to alot but i won't if you don't want me to",
        "i just wanna do wha you like so if you don't want me to i won't kk",
        "boring crap lol i have a test on friday in elglish i hav to write a short story an we are on a timer",
        "my mom thinks it doez",
        "but would you want the videos of you on the internet like paris?",
        "u don't think your mom does?",
        "sometime i don't think so but i no for sure my dad don't care",
        "he just promises stuff an never doez it an i have to call him all the time just crap like that",
        "do you want to talk to him about it?",
        "it might make you feel better toward him",
        "and i want you to b happy",
        "i want you to b happy to an i promise i will try hard kk",
        "and i will try hard to make you happy",
        "do you like it when i call you terry",
        "lol i like anything you call me",
        "and you can call me anything also",
        "so i thought i would go down ur way after my appt",
        "but if you want, i can come home and not go to laurelton and we can chat",
        "if you want",
        "brb my mom is callin me",
        "what did she want",
        "do you want to talk to me too",
        "crap i hav2 go she is bitchin lol grrrrrrr she makes me mad i will b on waitin for you kk",
        "love you too",
        "didnt wanna bother you if you r",
        "never knew a guy like u",
        "i hope i make you feel special",
        "i've gotta get ready and head to the gym hun.","i'll be on later",
        "we can do this in #dap if you want, i wasn't paying attention",
        "i had to go pick up my mom to work later on",
        "why you never call me ?",
        "u take my number down",
        "u wouldnt mind if i come at 1030",
        "u know that i can go to jail just for talking to u",
        "cuz i try to meet you for sex",
        "can you call me now",
        "its cool you don't have to call me anymore",
        "lol im eating i just ran up2 see if you were here",
        "i no i can't wait to see u",
        "no thong but i am sure i can find something to match",
        "no, i wanted to see if you might change your mind before i got it",
        "not its ok i realy like the bra",
        "and you want to be with me",
        "where i could see u",
        "omg you excited lol",
        "don't you get excited too",
        "will you be on later tonight?","i have to go to puppy training",
        "y you gotta b in a meeting all day tomorow lol",
        "u got ur own number at work an i can call you lol",
        "then i can go somewhere private and we can talk",
        "it would be whatever is described in the spec, i presume",
        "you're welcome hun",
        "am i really the one you want to make you happy?",
        "i guess you know wat you want n you say it like not a fake",
        "some guys you don't know wat they really think",
        "about what they want from you or if they like u",
        "at you can accept that i would want you forever?",
        "just want you to be happy",
        "i want you to b happy",
        "didn't want to get you in for more than you were ready for",
        "you force people to fill in form fields they don't want to, and they'll just put in crap.","and no amount of validation code you write can detect it.",
        "baby iam going to go to bed",
        "did you see her dead",
        "did you enjoy seeing me play the other night?",
        "cool i love the thought of you watching me",
        "makes me want to be wiht you even more knowing you like to watch me wish i could s eu as well",
        "yes it would be love to be able to see ur naked body on cam since we hvnt been able to get together yet",
        "would you get all naked for me?",
        "what abt showing me ur pussy",
        "if you want me to",
        "i would love to see it and to hva close up sho tof it wiht ur legs sporead wide",
        "seeing that nice almost bald pink pussy would be such a turn on",
        "can spread your legs like a cheerleader",
        "it hard to paint your toe nails",
        "bet lot of boys would love to date you",
        "what kind of guys do you like",
        "guys who don't hit",
        "learned then from my mom",
        "how was your early sleep hot stuff",
        "wish i could take you to lagoona beach",
        "so what time does she usely head out to work babe",
        "cool so you want to hang out till 12?",
        "well would you want me to ?",
        "what you wanna do?",
        "so whats the 3 rd you want to do ?",
        "we can just do whateve we want when it gets here",
        "ic do ypou go into chat rooms baby?",
        "u ever want to go back to tx one day baby?",
        "yeah parent love to go places",
        "i would love to take you with me",
        "want to go over seas one day but not by my self",
        "i missed you yesterday i was home all alone all day",
        "i didnt want to bug you while you was workin",
        "so do i would love to se eur smiling face and everyhting else lol",
        "i can not either wnat to see and touch ur face an dur body and run my hands all over ur sleek naked body",
        "how would that feel ?",
        "yes it sure would over ur nice perky budding tits and nipples",
        "did you leave work yet?",
        "oh but you do for me to see u",
        "soon i will get to see u",
        "wouldn tu just love to let me see ur naked body on cam and see hot ur tan is coming",
        "would love to hv you sit and just let em lookat you are nice tan line and ur beuatiful anked body",
        "hey i am going ome tlak to you in a little whuile",
        "tell me what you want to see",
        "lolz i told you whatever you want me to c",
        "i want to hear it from you",
        "what do you want me to say?",
        "its like when you say stuff like that then i think ur just playing games and jk around",
        "no, i want you to help me com",
        "don't feel dumb, it's just me and you",
        "you can practice on me",
        "you want to help me out or not?",
        "i need you to help me though",
        "you want me to jerk it off for you?",
        "whatever you want",
        "did you dream about me while you sleep",
        "or are you playing on the computer",
        "i thought you said you was going to eat my love",
        "now what would you do if you came over and saw me half naked on my bed???","honestly??",
        "u ever seen a dick b4?",
        "did ur exbf have a big dick?",
        "guess you don't wanna chat anymore",
        "she see you talkin to me?",
        "sleep and then work tonight not much else what abt u",
        "hows my swettie doing today",
        "ur lips look so inviting i oknow that they would be so fine to kiss and to slip my tongue into ur mouht",
        "we were alone and you were wearign a cute outfit that you wnated me to take off of u",
        "if you don't want it to, let me know",
        "the last guy i mentored is in prison",
        "idc whenever you want are you gonna call when ur here or what",
        "i don't, thatz y i gotta look it up, i don't know hardly ne of the street namez",
        "who are youuuuu ?","and what do you want from me?",
        "is that really you guys!?",
        "omg, i want to watch you guys live!",
        "no, you guys are awesome, i swear !",
        "the one with the kinda blondish orangish hair.","idk",
        "are you guys on tour all over america?",
        "hehe, i was going to move to korea with my dad for a year.","but i chickened out !",
        "i think if i change that it'll break some stuff",
        "all i can do iz b on the comp all day cuz im not sposed to go out",
        "where you liv maybe you can come here n stay or something",
        "n don't go away cuz i like talkin to u",
        "then i m gonna go back to hong kong",
        "also i need to get a visa to come over",
        "na im not bored i just don't want you to leav",
        "k id help but i don't got ne $",
        "i don't expect you to help at all",
        "just try to meet me b4 friday",
        "cuz that would've suck if i hv to leave",
        "tell me where ur going b4 you leav k?",
        "but try to see if you can come out ok?",
        "glad its been nic to goout without a coat on and i had my bedroom window opn for a bit sat n sunday",
        "wish you were here id eat you",
        "wht did you get to eat?",
        "i need to get goin to bed but it sems like wev hardly talkd at all",
        "i'd like to point out that all browsers have zlib because they all understand png",
        "you can piggyback compressed data on a png header, have the browser decode the data onto a canvas, then read the bytes from the image data array",
        "hopefully that works at redirecting people to the correct page if a link breaks",
        "we can do a very short cfc to publish wds",
        "database is the part nobody agrees on",
        "howz ur dick",
        "r you virgin?",
        "what do feel abt my body",
        "wat do you want to do with it if you get me",
        "rub mynipples and suck them hard",
        "i am opening my green bra",
        "and nw my tits are exposed to you",
        "i wannt to see ur cock",
        "nw i am slowly removing ur waist belt",
        "opening ur pants button",
        "i am nw keeping my hands on ur dick",
        "hw do you feel?",
        "r you masterbatingg thinking of my pussy?",
        "i could feel my panty going down",
        "nw i am fully naked before u",
        "nw sit down on the edge of the bed",
        "nw i am kissing ur dick slowly",
        "soothing ur balls slowly",
        "sucking ur dick hard nw",
        "let me suck ur dick while you suck my ass and pussy",
        "i am sucking ur dick hard",
        "licking ur balls down",
        "howz my pussy",
        "put ur finger inside it"
    ]
}